<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en" dir="ltr">
  <head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

    <title>Haïti Appel Transitionnel 2007: Appui à la Stabilisation de Haïti  | OCHA - Consolidated Appeal Process</title>

    <script type="text/javascript" src="jquery-1.4.js"></script>
    <script type="text/javascript">
      var $jq = jQuery.noConflict();
    </script>


    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

    <link type="text/css" rel="stylesheet" media="all" href="f7e3973061954cc675961b57a6abacd0_6.css@H.css" />
<link type="text/css" rel="stylesheet" media="all" href="css_1fc50cb00900183ef1c709ee3b31f35c.css" />
<link type="text/css" rel="stylesheet" media="print" href="css_d34e5fd4475852b899b077d96f9baac7.css" />
<link type="text/css" rel="stylesheet" media="screen" href="css_b9ff579d6016bf7b2d7b8df4c865b3a9.css" />
    <!--[if lte IE 6]><style type="text/css" media="all">@import "/cap/sites/unocha.org.cap/themes/ocha_cap/css/ie6.css"</style><![endif]-->
    <!--[if IE 7]><style type="text/css" media="all">@import "/cap/sites/unocha.org.cap/themes/ocha_cap/css/ie7.css"</style><![endif]-->
    <script type="text/javascript" src="js_72d331bad216b1764967a40a83626eb1.jsmin.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/cap/", "colorbox": { "transition": "elastic", "speed": 350, "opacity": "0.85", "slideshow": false, "slideshowAuto": false, "slideshowSpeed": 2500, "slideshowStart": "", "slideshowStop": "", "current": "{current} of {total}", "previous": "« Prev", "next": "Next »", "close": "Close", "overlayClose": true, "maxWidth": "100%", "maxHeight": "100%" }, "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "cron": { "basePath": "/cap/poormanscron", "runNext": 1484239664 }, "extlink": { "extTarget": "_blank", "extClass": 0, "extSubdomains": 0, "extExclude": "", "extInclude": "", "extAlert": 0, "extAlertText": "This link will take you to an external web site. We are not responsible for their content.", "mailtoClass": 0 } });
//--><!]]>
</script>
  </head>

  <body class="not-front not-logged-in page-node node-type-story-appeals no-sidebars tax-2007 tax-Haiti tax-Consolidated-Appeal page-appeals-ha-ti-appel-transitionnel-2007-appui---la-stabilisation-de-ha-ti section-appeals">
    <div id="skip"><a href="haïti-appel-transitionnel-2007-appui-à-la-stabilisation-de-haïti.html#content">Skip to Content</a> <a href="haïti-appel-transitionnel-2007-appui-à-la-stabilisation-de-haïti.html#navigation">Skip to Navigation</a></div>
    <div id="page">

    <!-- ______________________ HEADER _______________________ -->

    <div id="header">

      <div id="logo-title">

                  <a href="http://www.unocha.org" title="Home" rel="home" id="logo" target="_blank">
            <img src="ocha_country_logo.png" alt="Home"/>
          </a>
        
        <div id="name-and-slogan">
                      <h1 id="site-name">
              <a href="index.html" title="Home" rel="home"><span>Consolidated Appeal Process</span></a>
            </h1>
                            </div> <!-- /name-and-slogan -->

      </div> <!-- /logo-title -->

              <div id="header-region">
            <div id="block-search-0" class="block block-search block-header block-id-543 clearfix  odd">
  <div class="block-inner">

    
    <div class="content">
      <form action="haïti-appel-transitionnel-2007-appui-à-la-stabilisation-de-haïti.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div><div class="form-item" id="edit-search-block-form-1-wrapper">
 <label for="edit-search-block-form-1">Search this site: </label>
 <input type="text" maxlength="128" name="search_block_form" id="edit-search-block-form-1" size="15" value="" title="Enter the terms you wish to search for." class="form-text" />
</div>
<input type="hidden" name="form_build_id" id="form-i-pTXs_LXiP3pCuC7BFstojPYbLLS0UWcmndkuFAFWw" value="form-i-pTXs_LXiP3pCuC7BFstojPYbLLS0UWcmndkuFAFWw"  />
<input type="hidden" name="form_id" id="edit-search-block-form" value="search_block_form"  />
<input type="image" name="" id="image_button_id"  class="form-submit" src="http://www.unocha.org/cap//roap/sites/unocha.org.roap/files/images/searchbutton.gif" />

</div></form>
    </div>

    
  </div> <!-- /block-inner -->
</div> <!-- /block -->  <div id="block-nice_menus-1" class="block block-nice_menus block-header block-id-709 clearfix  even">
  <div class="block-inner">

    
    <div class="content">
      <ul class="nice-menu nice-menu-down" id="nice-menu-1"><li class="menu-479 menu-path-front first  odd "><a href="index.html">Home</a></li>
<li class="menu-476 menuparent menu-path-nolink-476 even "><span class="nolink">About the CAP</span><ul><li class="menu-1762 menu-path-node-1328 first  odd  last "><a href="about-process.html" title="
	About the Process
">About the Process</a></li>
</ul>
</li>
<li class="menu-477 menuparent menu-path-nolink-477 odd "><span class="nolink">Appeals</span><ul><li class="menu-2446 menu-path-appeals-by-appeal-results first  odd "><a href="results.html" title="">By Appeal</a></li>
<li class="menu-2447 menu-path-appeals-by-country-results even "><a href="results.1.html" title="">By Country</a></li>
<li class="menu-2448 menu-path-appeals-by-year-results odd  last "><a href="results.2.html" title="">By Year</a></li>
</ul>
</li>
<li class="menu-478 menuparent menu-path-nolink-478 even "><span class="nolink">Resources</span><ul><li class="menu-1768 menu-path-node-1334 first  odd  last "><a href="policy-guidance.html" title="
	Policy and Guidance
">Policy and Guidance</a></li>
</ul>
</li>
<li class="menu-2323 menu-path-top-stories odd  last "><a href="top-stories.html">Top Stories</a></li>
</ul>
    </div>

    
  </div> <!-- /block-inner -->
</div> <!-- /block -->  <div id="block-block-1" class="block block-block block-header block-id-544 clearfix block-top-menu odd">
  <div class="block-inner">

    
    <div class="content">
      <div>
	<a href="http://www.unocha.org/cap"><img alt="" src="home_icon_1.jpg" style="width: 13px; height: 13px; border-width: 0px; border-style: solid; margin-left: 5px; margin-right: 5px;" />CAP home</a>&nbsp; |&nbsp; <a href="http://www.unocha.org" target="_blank" title="Go to UN OCHA website">OCHA</a>&nbsp; |&nbsp;&nbsp; <a href="http://fts.unocha.org/" target="_blank" title="">FTS</a>&nbsp; |&nbsp;&nbsp; <a href="sitemap.html" title="">Site Map</a></div>
    </div>

    
  </div> <!-- /block-inner -->
</div> <!-- /block -->        </div>
      
      
    </div> <!-- /header -->

    <!-- ______________________ MAIN _______________________ -->

    <div id="main" class="clearfix">

      <div id="content">
        <div id="content-inner" class="inner column center">

          
                      <div id="content-header">

              <div class="breadcrumb"><a href="index.html">Home</a> » Appeals » Haïti Appel Transitionnel 2007: Appui à la Stabilisation de Haïti</div>              
              
                              <h1 class="title">Haïti Appel Transitionnel 2007: Appui à la Stabilisation de Haïti </h1>
                            
              
              
              
              
            </div> <!-- /#content-header -->
          
          <div id="content-area">
            <div class="panel-flexible panels-flexible-3 clear-block" >
<div class="panel-flexible-inside panels-flexible-3-inside">
<div class="panels-flexible-row panels-flexible-row-3-main-row panels-flexible-row-first clear-block">
  <div class="inside panels-flexible-row-inside panels-flexible-row-3-main-row-inside panels-flexible-row-inside-first clear-block">
<div class="panels-flexible-region panels-flexible-region-3-center panels-flexible-region-first">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-center-inside panels-flexible-region-inside-first">
<div class="panel-pane pane-node-content main_content_body "  id="panel-content-body">
  
  
  
  <div class="pane-content">
    <div class="node node  clearfix node-type-story_appeals" id="node-2072">
  <div class="node-inner">

          <h2 class="title"><a href="haïti-appel-transitionnel-2007-appui-à-la-stabilisation-de-haïti.html"></a></h2>
    
    
    
    <div class="content">
      <div class="field field-type-filefield field-field-image">
    <div class="field-items">
            <div class="field-item odd">
                    <img src="2007_Haiti_Transitional_Appeal_Appui_a_la_stabilisation_d'Haiti_cover.jpg" alt="" title=""  class="imagecache imagecache-appeal_page_image imagecache-default imagecache-appeal_page_image_default" width="150" height="210" />        </div>
        </div>
</div>
<div class="field field-type-date field-field-updated-date">
    <div class="field-items">
            <div class="field-item odd">
                    <span class="date-display-single">18 December 2006</span>        </div>
        </div>
</div>
<p>
	<strong>Contexte</strong></p>
<p style="margin-left: 28.7pt">
	1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; L&rsquo;&eacute;lection d&eacute;mocratique du Pr&eacute;sident, Ren&eacute; G. Pr&eacute;val en f&eacute;vrier 2006, ainsi que l&rsquo;&eacute;lection du parlement et la formation d&rsquo;un nouveau gouvernement ont redonn&eacute; espoir en les institutions d&eacute;mocratiques et le dialogue national. Le Gouvernement a d&rsquo;ores et d&eacute;j&agrave; annonc&eacute; ses deux principales priorit&eacute;s pour les cinq prochaines ann&eacute;es: la modernisation de l&rsquo;Etat et&nbsp;le d&eacute;veloppement de l&rsquo;investissement priv&eacute;. Lors de la Conf&eacute;rence Internationale pour le D&eacute;veloppement Economique et Social (CIDES), qui s&rsquo;est tenue &agrave;&nbsp; Port-au-Prince le 25 juillet 2006, le Gouvernement a demand&eacute; le soutien de la communaut&eacute; internationale pour la mise en &oelig;uvre progressive de huit (8) grands chantiers: celui des travaux publics; de l&rsquo;apaisement social; de la justice et de la s&eacute;curit&eacute;; une augmentation des revenus; le renforcement de l&rsquo;Etat; l&rsquo;&eacute;ducation; la sant&eacute;; l&rsquo;agriculture et l&rsquo;environnement. Pour l&rsquo;imm&eacute;diat, faisant partie&nbsp; int&eacute;grante&nbsp; de l&rsquo;extension du Cadre de Coop&eacute;ration Int&eacute;rimaire (CCI) jusqu&rsquo;&agrave; la fin de 2007, des mesures ont &eacute;t&eacute; propos&eacute;es par le Gouvernement visant &agrave; pallier rapidement &agrave; la pauvret&eacute; et aux probl&egrave;mes socio-&eacute;conomiques aigus qui affectent la population pendant cette p&eacute;riode critique.</p>
<p style="margin-left: 28.7pt">
	2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En soutien &agrave; l&rsquo;action gouvernementale, en accord avec le Programme d&rsquo;Investissement Public, et en vue de r&eacute;pondre rapidement aux besoins prioritaires et de mieux soutenir sa strat&eacute;gie par une mobilisation ad&eacute;quate des ressources r&eacute;pondant aux imp&eacute;ratifs du moment, l&rsquo;Equipe de Pays du Syst&egrave;me des Nations Unies se propose de lancer conjointement un Appel d&rsquo;Appui &agrave; la Stabilisation en Ha&iuml;ti.<a href="http://ochaonline.un.org/humanitarianappeal/webpage.asp?MenuID=10507&amp;Page=1522#_ftn1" name="_ftnref1" title="">[1]</a> Par cet Appel, le Syst&egrave;me des Nations Unies soutiendra, dans l&rsquo;esprit de la D&eacute;claration de Paris sur l&rsquo;Efficacit&eacute; de l&rsquo;Aide<a href="http://ochaonline.un.org/humanitarianappeal/webpage.asp?MenuID=10507&amp;Page=1522#_ftn2" name="_ftnref2" title="">[2]</a>, le renforcement des capacit&eacute;s du Gouvernement en sollicitant des ressources et des financements li&eacute;s &agrave; des probl&eacute;matiques sp&eacute;cifiques (humanitaires, paix et d&eacute;veloppement) auxquelles le Gouvernement n&rsquo;a pas acc&egrave;s directement. Quatre objectifs communs principaux&nbsp;sont identifi&eacute;s:</p>
<p style="margin-left: 72pt">
	1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Des institutions d&eacute;mocratiques renforc&eacute;es, permettant de restaurer l&rsquo;Etat de Droit et de garantir la s&eacute;curit&eacute; de tous les citoyens et le respect des droits humains;</p>
<p style="margin-left: 72pt">
	2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Un Etat ha&iuml;tien modernis&eacute; dans une perspective de service public, favorisant ainsi la r&eacute;duction des in&eacute;galit&eacute;s, le dialogue et la r&eacute;conciliation;</p>
<p style="margin-left: 72pt">
	3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Une production nationale accrue et en phase avec la croissance de la population, faisant du pays un cadre de vie acceptable pour tous;</p>
<p style="margin-left: 72pt">
	4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Une mise &agrave; disposition accrue des services de base sur l&rsquo;ensemble du territoire national avec une dimension g&eacute;ographique et humaine contribuant &agrave; l&rsquo;insertion sociale.</p>
<p style="margin-left: 30pt">
	3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; L&rsquo;Appel vise aussi, conjointement avec les Minist&egrave;res clefs identifi&eacute;s et les partenaires (dont les organisations non-gouvernementales / ONG)&nbsp;&agrave;: une r&eacute;duction de la vuln&eacute;rabilit&eacute; de la population; une meilleure pr&eacute;paration et r&eacute;ponse des pouvoirs publics en cas de d&eacute;sastres naturels; un impact plus visible sur les conditions de vie des populations par la mise en &oelig;uvre d&rsquo;activit&eacute;s humanitaires d&rsquo;accompagnement s&eacute;lectionn&eacute;es, permettant de distribuer imm&eacute;diatement et de fa&ccedil;on concr&egrave;te les dividendes de la d&eacute;mocratie et de la stabilit&eacute; aux populations civiles dans la poursuite des objectifs de paix, de s&eacute;curit&eacute;, de justice et d&rsquo;&eacute;quit&eacute; sociale. En accord avec les mesures pr&eacute;vues par le Gouvernement, des actions cibl&eacute;es et structurantes ont donc &eacute;t&eacute; identifi&eacute;es qui permettront &agrave; la fois d&rsquo;assurer une meilleure couverture des besoins humanitaires, &eacute;conomiques et sociaux, et de cr&eacute;er un environnement favorable au rel&egrave;vement du pays. L&rsquo;Appel vise aussi &agrave; assurer la continuit&eacute; entre les activit&eacute;s &agrave; court-terme et celles &agrave; moyen-terme, contribuant &agrave; mettre en place les fondations n&eacute;cessaires pour la mise en &oelig;uvre de r&eacute;formes structurelles et de d&eacute;veloppement sur le plus long terme.</p>
<p style="margin-left: 30pt">
	4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; L&rsquo;Equipe de Pays du Syst&egrave;me des Nations Unies en Ha&iuml;ti se propose d&rsquo;accompagner, dans les domaines o&ugrave; elle a un avantage comparatif &eacute;tabli, les efforts du Gouvernement dans les trois grands axes de programmation qu&rsquo;il a identifi&eacute;s: Gouvernance Politique et Reconstitution de l&rsquo;Etat, Relance Economique, et Services de Base. Dans l&rsquo;esprit du Programme d&rsquo;Apaisement Social (PAS) du Gouvernement, et en vue de contribuer &agrave; la fourniture de services minimums, l&rsquo;Equipe de Pays tiendra compte des dimensions r&eacute;gionales et locales, et adoptera une approche bas&eacute;e sur la localisation g&eacute;ographique, consolid&eacute;e au niveau des d&eacute;partements. En consultation avec le Gouvernement, l&rsquo;Equipe de Pays du Syst&egrave;me des Nations Unies concentrera ses interventions d&rsquo;accompagnement sur une base g&eacute;ographique, privil&eacute;giant les zones urbaines marginalis&eacute;es et les zones rurales fragilis&eacute;es et vuln&eacute;rables aux d&eacute;sastres naturels et &agrave; l&rsquo;ins&eacute;curit&eacute; alimentaire. Des financements sont aussi mobilis&eacute;s pour le renforcement de la coordination humanitaire et de rel&egrave;vement et le suivi de l&lsquo;Appel, ainsi que pour la s&eacute;curit&eacute; du personnel sur le terrain.</p>
<p style="margin-left: 30pt">
	5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Dans le contexte de l&rsquo;Appel, la <em>transition </em>est ici entendue comme la p&eacute;riode allant jusqu&rsquo;en d&eacute;cembre 2007, commen&ccedil;ant avec la formation du nouveau Gouvernement jusqu&rsquo;&agrave; ce que la Strat&eacute;gie Nationale de R&eacute;duction de la Pauvret&eacute; (DSRP) bas&eacute;e sur les Objectifs du Mill&eacute;naire pour le D&eacute;veloppement (OMD) soit devenue op&eacute;rationnelle. Chacune des activit&eacute;s propos&eacute;es r&eacute;pond aux imp&eacute;ratifs de la p&eacute;riode pr&eacute;cit&eacute;e, y compris la mise a disposition des services de bases sur la majeure partie du territoire, l&rsquo;harmonisation de la production nationale avec la croissance de la population, la r&eacute;duction des in&eacute;galit&eacute;s, et la promotion de l&rsquo;insertion sociale dans une perspective de dialogue national et de r&eacute;conciliation. Ces activit&eacute;s visent des objectifs sp&eacute;cifiques contribuant &agrave; la stabilisation institutionnelle et sociale en &eacute;troite coop&eacute;ration avec le Gouvernement et les ONG. A travers la mise en &oelig;uvre des projets des r&eacute;sultats concrets, tangibles et mesurables, ayant un impact imm&eacute;diat sur la population seront r&eacute;alis&eacute;s. Pr&egrave;s de 80% des activit&eacute;s seront mises en &oelig;uvre en dehors de Port-au-Prince ou &agrave; dimension nationale.</p>
<p style="margin-left: 30pt">
	6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En concentrant ses activit&eacute;s dans les domaines o&ugrave; elle a un avantage comparatif av&eacute;r&eacute;, l&rsquo;Equipe de Pays du Syst&egrave;me des Nations Unies apportera une contribution unifi&eacute;e par la mise en &oelig;uvre simultan&eacute;e d&rsquo;actions structurantes, d&rsquo;interventions dans le domaine de renforcement des capacit&eacute;s et/ou de soutien op&eacute;rationnel, contribuant ainsi &agrave; la pr&eacute;vention des risques de retour &agrave; une situation de crise. ll convient de souligner que l&rsquo;Appel Transitionnel ne refl&egrave;te qu&rsquo;une partie seulement des activit&eacute;s du syst&egrave;me des Nations Unies pour lesquelles une mobilisation des ressources suppl&eacute;mentaire et ponctuelle est n&eacute;cessaire et urgente. Les programmes, projets et activit&eacute;s de la MINUSTAH et des Agences d&eacute;j&agrave; entrepris et financ&eacute;s par des ressources existantes ou en cours de financement continueront pendant toute la p&eacute;riode de mise &oelig;uvre de l&rsquo;Appel. Toutefois, dans la mesure o&ugrave; l&rsquo;Appel pr&eacute;sente des objectifs communs du Syst&egrave;me des Nations Unies en Ha&iuml;ti pour la p&eacute;riode 2007-2008, il pr&eacute;figure d&eacute;j&agrave; la pr&eacute;paration future d&rsquo;un UNDAF (<em>United Nations Development Assistance Framework</em>) englobant dans un m&ecirc;me cadre de r&eacute;f&eacute;rence l&rsquo;ensemble des activit&eacute;s du Syst&egrave;me des Nations Unies en Ha&iuml;ti. Les activit&eacute;s propos&eacute;es dans l&rsquo;Appel Transitionnel font partie int&eacute;grante du CCI prolong&eacute; jusqu&rsquo;&agrave; fin 2007. De ce fait, elles seront aussi suivies et coordonn&eacute;es dans le cadre des Tables Sectorielles mises en place par le Gouvernement dans les domaines prioritaires de l&rsquo;action gouvernementale, m&ecirc;me si des m&eacute;canismes de coordination, de suivi et d&rsquo;&eacute;valuation sp&eacute;cifiques ont &eacute;t&eacute; pr&eacute;vus. Leur mise en &oelig;uvre se fera donc en &eacute;troite symbiose avec le Minist&egrave;re de la Planification et de la Coop&eacute;ration Externe (MPCE), et pour chacune des activit&eacute;s consid&eacute;r&eacute;es, en &eacute;troite coop&eacute;ration avec le Minist&egrave;re technique pertinent. En particulier, la mise en oeuvre des activit&eacute;s prendra en compte la vision et les imp&eacute;ratifs du Gouvernement et du plan national de d&eacute;veloppement tels que refl&eacute;t&eacute;s dans le Programme d&rsquo;Investissement Public.</p>
<p style="margin-left: 30pt">
	7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La strat&eacute;gie, qui couvre les grands axes de programmation du Gouvernement, vise quatre (4)grands objectifs et la r&eacute;alisation de 15r&eacute;sultats distincts &agrave;travers 55projets pour un co&ucirc;t total de <strong>97,934,182</strong><strong>USD </strong>couvrant une p&eacute;riode de 18 mois (janvier 2007 &ndash; juin 2008), c&rsquo;est-&agrave;-dire en pratique jusqu&rsquo;&agrave; l&rsquo;application de la Strat&eacute;gie Nationale de R&eacute;duction de la Pauvret&eacute; (DSRP), elle m&ecirc;me bas&eacute;e sur les Objectifs du Mill&eacute;naire pour le D&eacute;veloppement (OMD). Toutefois, la mise en &oelig;uvre des activit&eacute;s pr&eacute;sent&eacute;es dans l&rsquo;Appel est pr&eacute;vue pour une d&rsquo;une dur&eacute;e de 12 mois. Une grande&nbsp; flexibilit&eacute; est requise, et sera pratiqu&eacute;e dans la mise en &oelig;uvre des activit&eacute;s, tant en ce qui concerne le cadre temporel que le ciblage g&eacute;ographique, prenant en compte le caract&egrave;re volatile du contexte ha&iuml;tien. Un m&eacute;canisme de coordination et&nbsp;de suivi des activit&eacute;s est aussi pr&eacute;vu, assorti d&rsquo;un comit&eacute; de pilotage comprenant la participation du Gouvernement, et des mesures de renforcement des capacit&eacute;s des minist&egrave;res concern&eacute;s, notamment du MPCE.</p>
<hr align="left" size="1" width="33%" />
<div>
<div id="ftn1">
<p>
			<a href="http://ochaonline.un.org/humanitarianappeal/webpage.asp?MenuID=10507&amp;Page=1522#_ftnref1" name="_ftn1" title="">[1]</a>La possibilit&eacute; d&rsquo;un Appel&nbsp; fut initialement discut&eacute;e &agrave; Brasilia le 23 mai 2006, et fut incluse dans le communiqu&eacute; final de la r&eacute;union. Il &eacute;tait envisag&eacute; que l&rsquo;Appel pourrait &ecirc;tre lanc&eacute; en conjonction avec la conf&eacute;rence des bailleurs pr&eacute;vue le 25 juillet 2006 &agrave; Port-au-Prince.&nbsp;</p>
</div>
<div id="ftn2">
<p>
			<a href="http://ochaonline.un.org/humanitarianappeal/webpage.asp?MenuID=10507&amp;Page=1522#_ftnref2" name="_ftn2" title="">[2]</a>D&eacute;claration de Paris sur l&#39;efficacit&eacute; de l&#39;Aide au D&eacute;veloppement, appropriation, harmonisation, alignement, r&eacute;sultats et responsabilit&eacute; mutuelle, Paris, 2 mars 2005&nbsp;</p>
</div>
</div>
    </div>

          <div class="taxonomy"><ul class="links inline"><li class="taxonomy_term_41 first"><a href="2007.html" rel="tag" title="">2007</a></li>
<li class="taxonomy_term_11"><a href="haiti.html" rel="tag" title="">Haiti</a></li>
<li class="taxonomy_term_33 last"><a href="Consolidated&#32;Appeal.html" rel="tag" title="">Consolidated Appeal</a></li>
</ul></div>
    
    
  </div> <!-- /node-inner -->
</div> <!-- /node-->  </div>

  
  </div>
  </div>
</div>
<div class="panels-flexible-region panels-flexible-region-3-local_menu panels-flexible-region-last">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-local_menu-inside panels-flexible-region-inside-last">
<div class="panel-pane pane-views pane-appeal-doc-history rounded-box-gray" >
  
      <h2 class="pane-title">Document History</h2>
  
  
  <div class="pane-content">
    <div class="view view-appeal-doc-history view-id-appeal_doc_history view-display-id-default view-dom-id-1">
    
  
  
      <div class="view-content">
        <div class="views-row views-row-1 views-row-odd views-row-first views-row-last">
      
  <div class="views-field-field-updated-date-value">
                <span class="field-content"><span class="date-display-single">18 December 2006</span></span>
  </div>
  
  <div class="views-field-field-extra-box-2-value">
                <span class="field-content"></span>
  </div>
  </div>
    </div>
  
  
  
  
  
  
</div>   </div>

  
  </div>
<div class="panel-region-separator"></div><div class="panel-pane pane-views pane-appeal-download rounded-box-gray" >
  
      <h2 class="pane-title">Download the Document</h2>
  
  
  <div class="pane-content">
    <div class="view view-appeal-download view-id-appeal_download view-display-id-block_1 view-dom-id-2">
    
  
  
      <div class="view-content">
        <div class="views-row views-row-1 views-row-odd views-row-first views-row-last">
      
  <div class="views-field-field-dms-link-value">
                <span class="field-content"><b>Document</b><br>
<a href="http://docs.unocha.org/sites/dms/CAP/2007_Haiti_Transitional_Appeal_FR.pdf">PDF</a></span>
  </div>
  
  <div class="views-field-field-dms-word-link-value">
                <span class="field-content"><a href="http://docs.unocha.org/sites/dms/CAP/2007_Haiti_Transitional_Appeal_FR.doc">Word</a></span>
  </div>
  </div>
    </div>
  
  
  
  
  
  
</div>   </div>

  
  </div>
<div class="panel-region-separator"></div><div class="panel-pane pane-content-field pane-field-extra-box rounded-box-gray" >
  
      <h2 class="pane-title">Related Links</h2>
  
  
  <div class="pane-content">
    <div class="field field-type-text field-field-extra-box">
    <div class="field-items">
            <div class="field-item odd">
                    <p>
	Summary English:&nbsp;&nbsp;<a href="http://docs.unocha.org/sites/dms/CAP/2007_Haiti_Transitional_Appeal_Summary_ENG.pdf">PDF</a>&nbsp; &nbsp; <a href="http://docs.unocha.org/sites/dms/CAP/2007_Haiti_Transitional_Appeal_Summary_ENG.doc">Word</a></p>
<p>
	Summary French:&nbsp;&nbsp; <a href="http://docs.unocha.org/sites/dms/CAP/2007_Haiti_Transitional_Appeal_Summary_FR.pdf">PDF</a>&nbsp;&nbsp;&nbsp;&nbsp;<a href="http://docs.unocha.org/sites/dms/CAP/2007_Haiti_Transitional_Appeal_Summary_FR.doc">Word</a></p>
        </div>
        </div>
</div>
  </div>

  
  </div>
  </div>
</div>
  </div>
</div>
<div class="panels-flexible-row panels-flexible-row-3-3 panels-flexible-row-last clear-block">
  <div class="inside panels-flexible-row-inside panels-flexible-row-3-3-inside panels-flexible-row-inside-last clear-block">
<div class="panels-flexible-region panels-flexible-region-3-column_2 panels-flexible-region-first ">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-column_2-inside panels-flexible-region-inside-first">
&nbsp;  </div>
</div>
<div class="panels-flexible-region panels-flexible-region-3-column_1 ">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-column_1-inside">
&nbsp;  </div>
</div>
<div class="panels-flexible-region panels-flexible-region-3-media_resources ">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-media_resources-inside">
&nbsp;  </div>
</div>
<div class="panels-flexible-region panels-flexible-region-3-column_4 panels-flexible-region-last">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-column_4-inside panels-flexible-region-inside-last">
&nbsp;  </div>
</div>
  </div>
</div>
</div>
</div>
          </div> <!-- /#content-area -->

          
          
          </div>
        </div> <!-- /content-inner /content -->



         <!-- /sidebar-left -->

         <!-- /sidebar-second -->

      </div> <!-- /main -->

      <!-- ______________________ FOOTER _______________________ -->

              <div id="footer">
                      <div id="block-block-3" class="block block-block block-footer_block block-id-541 clearfix  odd">
  <div class="block-inner">

    
    <div class="content">
      <table align="center" border="0" cellpadding="0" cellspacing="0">
<tbody>
<tr>
<td class="rtecenter" valign="top">
				<span><span><span style="font-size: 10px;"><a href="http://www.un.org/en/aboutun/copyright/" target="_blank">Copyright</a></span></span><span style="font-size: 10px;"><span> | </span></span></span><span style="font-size: 10px;"><a href="http://www.un.org/en/aboutun/terms/" target="_blank"><span><span>Terms of Use</span></span></a><span><span> | </span></span><a href="http://www.un.org/en/aboutun/privacy/" target="_blank"><span><span>Privacy Notice</span></span></a><span><span> | </span></span><span><span><a href="sitemap.html">Site Map</a>&nbsp;<font color="#eee"><a class="login_link" href="user.html" style="color:#eee;">Login</a></font></span></span></span></td>
</tr>
</tbody>
</table>
    </div>

    
  </div> <!-- /block-inner -->
</div> <!-- /block -->        </div> <!-- /footer -->
      
    </div> <!-- /page -->
    <script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-1433955-17"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = ("https:" == document.location.protocol ? "https://ssl" : "http://www") + ".google-analytics.com/ga.js";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
  </body>
</html>
