<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en" dir="ltr">
  <head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

    <title>Humanitarian Action Plan for the Democratic Republic of the Congo 2011 | OCHA - Consolidated Appeal Process</title>

    <script type="text/javascript" src="jquery-1.4.js"></script>
    <script type="text/javascript">
      var $jq = jQuery.noConflict();
    </script>


    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

    <link type="text/css" rel="stylesheet" media="all" href="f7e3973061954cc675961b57a6abacd0_6.css@H.css" />
<link type="text/css" rel="stylesheet" media="all" href="css_1fc50cb00900183ef1c709ee3b31f35c.css" />
<link type="text/css" rel="stylesheet" media="print" href="css_d34e5fd4475852b899b077d96f9baac7.css" />
<link type="text/css" rel="stylesheet" media="screen" href="css_b9ff579d6016bf7b2d7b8df4c865b3a9.css" />
    <!--[if lte IE 6]><style type="text/css" media="all">@import "/cap/sites/unocha.org.cap/themes/ocha_cap/css/ie6.css"</style><![endif]-->
    <!--[if IE 7]><style type="text/css" media="all">@import "/cap/sites/unocha.org.cap/themes/ocha_cap/css/ie7.css"</style><![endif]-->
    <script type="text/javascript" src="js_72d331bad216b1764967a40a83626eb1.jsmin.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/cap/", "colorbox": { "transition": "elastic", "speed": 350, "opacity": "0.85", "slideshow": false, "slideshowAuto": false, "slideshowSpeed": 2500, "slideshowStart": "", "slideshowStop": "", "current": "{current} of {total}", "previous": "« Prev", "next": "Next »", "close": "Close", "overlayClose": true, "maxWidth": "100%", "maxHeight": "100%" }, "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "cron": { "basePath": "/cap/poormanscron", "runNext": 1484231089 }, "extlink": { "extTarget": "_blank", "extClass": 0, "extSubdomains": 0, "extExclude": "", "extInclude": "", "extAlert": 0, "extAlertText": "This link will take you to an external web site. We are not responsible for their content.", "mailtoClass": 0 } });
//--><!]]>
</script>
  </head>

  <body class="not-front not-logged-in page-node node-type-story-appeals no-sidebars tax-2011 tax-Congo--Democratic-Republic-of- tax-Other-appeals page-appeals-humanitarian-action-plan-democratic-republic-congo-2011 section-appeals">
    <div id="skip"><a href="humanitarian-action-plan-democratic-republic-congo-2011.html#content">Skip to Content</a> <a href="humanitarian-action-plan-democratic-republic-congo-2011.html#navigation">Skip to Navigation</a></div>
    <div id="page">

    <!-- ______________________ HEADER _______________________ -->

    <div id="header">

      <div id="logo-title">

                  <a href="http://www.unocha.org" title="Home" rel="home" id="logo" target="_blank">
            <img src="ocha_country_logo.png" alt="Home"/>
          </a>
        
        <div id="name-and-slogan">
                      <h1 id="site-name">
              <a href="index.html" title="Home" rel="home"><span>Consolidated Appeal Process</span></a>
            </h1>
                            </div> <!-- /name-and-slogan -->

      </div> <!-- /logo-title -->

              <div id="header-region">
            <div id="block-search-0" class="block block-search block-header block-id-543 clearfix  odd">
  <div class="block-inner">

    
    <div class="content">
      <form action="humanitarian-action-plan-democratic-republic-congo-2011.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div><div class="form-item" id="edit-search-block-form-1-wrapper">
 <label for="edit-search-block-form-1">Search this site: </label>
 <input type="text" maxlength="128" name="search_block_form" id="edit-search-block-form-1" size="15" value="" title="Enter the terms you wish to search for." class="form-text" />
</div>
<input type="hidden" name="form_build_id" id="form-bHrD-buBIF1t9fX4ucG7qM0mzSGK29U-GxcoF21VMWM" value="form-bHrD-buBIF1t9fX4ucG7qM0mzSGK29U-GxcoF21VMWM"  />
<input type="hidden" name="form_id" id="edit-search-block-form" value="search_block_form"  />
<input type="image" name="" id="image_button_id"  class="form-submit" src="http://www.unocha.org/cap//roap/sites/unocha.org.roap/files/images/searchbutton.gif" />

</div></form>
    </div>

    
  </div> <!-- /block-inner -->
</div> <!-- /block -->  <div id="block-nice_menus-1" class="block block-nice_menus block-header block-id-709 clearfix  even">
  <div class="block-inner">

    
    <div class="content">
      <ul class="nice-menu nice-menu-down" id="nice-menu-1"><li class="menu-479 menu-path-front first  odd "><a href="index.html">Home</a></li>
<li class="menu-476 menuparent menu-path-nolink-476 even "><span class="nolink">About the CAP</span><ul><li class="menu-1762 menu-path-node-1328 first  odd  last "><a href="about-process.html" title="
	About the Process
">About the Process</a></li>
</ul>
</li>
<li class="menu-477 menuparent menu-path-nolink-477 odd "><span class="nolink">Appeals</span><ul><li class="menu-2446 menu-path-appeals-by-appeal-results first  odd "><a href="results.html" title="">By Appeal</a></li>
<li class="menu-2447 menu-path-appeals-by-country-results even "><a href="results.1.html" title="">By Country</a></li>
<li class="menu-2448 menu-path-appeals-by-year-results odd  last "><a href="results.2.html" title="">By Year</a></li>
</ul>
</li>
<li class="menu-478 menuparent menu-path-nolink-478 even "><span class="nolink">Resources</span><ul><li class="menu-1768 menu-path-node-1334 first  odd  last "><a href="policy-guidance.html" title="
	Policy and Guidance
">Policy and Guidance</a></li>
</ul>
</li>
<li class="menu-2323 menu-path-top-stories odd  last "><a href="top-stories.html">Top Stories</a></li>
</ul>
    </div>

    
  </div> <!-- /block-inner -->
</div> <!-- /block -->  <div id="block-block-1" class="block block-block block-header block-id-544 clearfix block-top-menu odd">
  <div class="block-inner">

    
    <div class="content">
      <div>
	<a href="http://www.unocha.org/cap"><img alt="" src="home_icon_1.jpg" style="width: 13px; height: 13px; border-width: 0px; border-style: solid; margin-left: 5px; margin-right: 5px;" />CAP home</a>&nbsp; |&nbsp; <a href="http://www.unocha.org" target="_blank" title="Go to UN OCHA website">OCHA</a>&nbsp; |&nbsp;&nbsp; <a href="http://fts.unocha.org/" target="_blank" title="">FTS</a>&nbsp; |&nbsp;&nbsp; <a href="sitemap.html" title="">Site Map</a></div>
    </div>

    
  </div> <!-- /block-inner -->
</div> <!-- /block -->        </div>
      
      
    </div> <!-- /header -->

    <!-- ______________________ MAIN _______________________ -->

    <div id="main" class="clearfix">

      <div id="content">
        <div id="content-inner" class="inner column center">

          
                      <div id="content-header">

              <div class="breadcrumb"><a href="index.html">Home</a> » Appeals » Humanitarian Action Plan for the Democratic Republic of the Congo 2011</div>              
              
                              <h1 class="title">Humanitarian Action Plan for the Democratic Republic of the Congo 2011</h1>
                            
              
              
              
              
            </div> <!-- /#content-header -->
          
          <div id="content-area">
            <div class="panel-flexible panels-flexible-3 clear-block" >
<div class="panel-flexible-inside panels-flexible-3-inside">
<div class="panels-flexible-row panels-flexible-row-3-main-row panels-flexible-row-first clear-block">
  <div class="inside panels-flexible-row-inside panels-flexible-row-3-main-row-inside panels-flexible-row-inside-first clear-block">
<div class="panels-flexible-region panels-flexible-region-3-center panels-flexible-region-first">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-center-inside panels-flexible-region-inside-first">
<div class="panel-pane pane-node-content main_content_body "  id="panel-content-body">
  
  
  
  <div class="pane-content">
    <div class="node node  clearfix node-type-story_appeals" id="node-1666">
  <div class="node-inner">

          <h2 class="title"><a href="humanitarian-action-plan-democratic-republic-congo-2011.html"></a></h2>
    
    
    
    <div class="content">
      <div class="field field-type-filefield field-field-image">
    <div class="field-items">
            <div class="field-item odd">
                    <img src="1001765_OCHA_CAP_2010_33_DCR_1&#32;de&#32;Couv.jpg" alt="" title=""  class="imagecache imagecache-appeal_page_image imagecache-default imagecache-appeal_page_image_default" width="150" height="210" />        </div>
        </div>
</div>
<div class="field field-type-date field-field-updated-date">
    <div class="field-items">
            <div class="field-item odd">
                    <span class="date-display-single">30 November 2010</span>        </div>
        </div>
</div>
<div class="field field-type-text field-field-extra-box-2">
    <div class="field-items">
            <div class="field-item odd">
                    Mid-Year Review: 14 July 2010        </div>
        </div>
</div>
<p>
	<strong>Dur&eacute;e:</strong> 2010 &agrave; 2011<br />
	<strong>B&eacute;n&eacute;ficiaires cibl&eacute;s:</strong> 7 500 000 personnes&nbsp;<br />
	<strong>Financement requis par b&eacute;n&eacute;ficiaire:</strong> environ $94,9<br />
	<strong>Financement total requis:</strong> $719 289 671&nbsp;</p>
<p>
	La R&eacute;publique d&eacute;mocratique du Congo continue &agrave; &ecirc;tre confront&eacute;e &agrave; une crise humanitaire de tr&egrave;s grande ampleur, bien que la grande majorit&eacute; du territoire demeure stable et que les relations avec les pays voisins aient pu &ecirc;tre consolid&eacute;es en 2010.</p>
<p>
	Cette crise est principalement la cons&eacute;quence de conflits arm&eacute;s et de violences arm&eacute;es qui perdurent dans l&rsquo;est et le nord-est du pays. Ces conflits sont caus&eacute;s en particulier par des luttes pour le contr&ocirc;le des ressources naturelles et l&rsquo;acc&egrave;s &agrave; la terre, par des tensions ethniques et par l&rsquo;activisme de groupes arm&eacute;s congolais et &eacute;trangers (FDRL, LRA, groupes ma&iuml; ma&iuml;, AFD/NALU), dans un contexte caract&eacute;ris&eacute; par une pauvret&eacute; g&eacute;n&eacute;ralis&eacute;e et une trop faible pr&eacute;sence des institutions de l&rsquo;Etat. Les exactions graves commises par les parties bellig&eacute;rantes sur les populations civiles, tels que viols, meurtres, recrutements forc&eacute;s et pillages, demeurent la cause principale des d&eacute;placements de population et de la crise humanitaire li&eacute;e &agrave; ces d&eacute;placements. Des centaines de milliers de civils ont fui ces exactions en 2010.</p>
<p>
	L&rsquo;ann&eacute;e 2010 a &eacute;galement &eacute;t&eacute; marqu&eacute;e par des violences inter-communautaires qui ont &eacute;clat&eacute; en province de l&rsquo;Equateur en octobre 2009, provoquant la fuite de pr&egrave;s de 200 000 personnes. Bien que la situation se soit stabilis&eacute;e depuis, tr&egrave;s peu de mouvements de retour ont &eacute;t&eacute; observ&eacute;s &agrave; ce jour.</p>
<p>
	A la fin octobre 2010, plus d&rsquo; 1,7 million de personnes &eacute;tait des d&eacute;plac&eacute;s internes, la majorit&eacute; d&rsquo;entre eux ayant peu d&rsquo;espoir de retour dans leurs villages d&rsquo;origine dans un avenir proche. A ces personnes s&rsquo;ajoutent pr&egrave;s de 430 000 r&eacute;fugi&eacute;s congolais dans des pays voisins.</p>
<p>
	Les besoins humanitaires demeurent &eacute;galement tr&egrave;s importants dans les autres provinces o&ugrave; l&rsquo;on a relev&eacute; des taux &eacute;lev&eacute;s de malnutrition, d&rsquo;ins&eacute;curit&eacute; alimentaire, et de mortalit&eacute; maternelle et infantile. Les causes en sont avant tout le faible niveau de d&eacute;veloppement, l&rsquo;enclavement et la pr&eacute;carit&eacute; des infrastructures, les &eacute;pid&eacute;mies et les catastrophes naturelles. Par ailleurs, les cons&eacute;quences humanitaires li&eacute;es aux expulsions par l&rsquo;Angola de citoyens congolais sont une pr&eacute;occupation majeure dans les provinces limitrophes.</p>
<p>
	En 2010, les acteurs humanitaires ont r&eacute;pondu aux besoins les plus urgents et ont port&eacute; assistance &agrave; des millions de personnes. Ils ont fourni par exemple des abris d&rsquo;urgence (b&acirc;ches notamment) &agrave; 685 000 personnes, ont permis &agrave; 2,2 millions de personnes d&rsquo;avoir acc&egrave;s &agrave; l&rsquo;eau potable et ont distribu&eacute; des articles non alimentaires &agrave; 1,25 million de personnes. Un total de 121 zones de sant&eacute; sur les 515 que compte le pays ont &eacute;t&eacute; revitalis&eacute;es, tandis que des m&eacute;dicaments essentiels, du mat&eacute;riel et des &eacute;quipements ont &eacute;t&eacute; distribu&eacute;s dans 138 zones de sant&eacute; ayant connu une fonctionnalit&eacute; faible.</p>
<p>
	L&rsquo;action humanitaire a &eacute;t&eacute; confront&eacute;e &agrave; des d&eacute;fis importants, en particulier concernant l&rsquo;acc&egrave;s aux populations vuln&eacute;rables dans des zones tr&egrave;s enclav&eacute;es &ndash; ce qui a augment&eacute; les co&ucirc;ts logistiques des op&eacute;rations. Dans les r&eacute;gions en proie &agrave; la violence, les conditions de s&eacute;curit&eacute; pr&eacute;caires affectant les partenaires humanitaires ont r&eacute;duit les op&eacute;rations d&rsquo;assistance. Le bas niveau de financement a constitu&eacute; un frein suppl&eacute;mentaire, le PAH 2010 n&rsquo;&eacute;tant financ&eacute; qu&rsquo;&agrave; hauteur de 59 % au 15 novembre 2010.</p>
<p>
	La communaut&eacute; humanitaire a d&eacute;velopp&eacute; ce Plan d&rsquo;action humanitaire pour 2011 sur la base d&rsquo;un scenario pr&eacute;voyant la poursuite de la violence arm&eacute;e et de l&rsquo;ins&eacute;curit&eacute; dans l&rsquo;est et le nord-est de la RDC - du fait de la pr&eacute;sence de groupes arm&eacute;s &eacute;trangers et locaux, et de la persistance des besoins humanitaires d&eacute;j&agrave; identifi&eacute;s dans les diff&eacute;rentes provinces. Les &eacute;lections qui d&eacute;buteront en 2011 constituent une inconnue pour l&rsquo;ann&eacute;e &agrave; venir. Elles constituent une opportunit&eacute; pour la consolidation des efforts de paix et de stabilisation, mais pourraient catalyser des frustrations li&eacute;es &agrave; l&rsquo;extr&ecirc;me pauvret&eacute; de la majorit&eacute; de la population et exacerber des tensions li&eacute;es &agrave; l&rsquo;acc&egrave;s aux ressources et &agrave; la terre.</p>
<p>
	Prenant en compte les priorit&eacute;s humanitaires, ainsi que les actions du Gouvernement et de la communaut&eacute; internationale dans les domaines de la stabilisation, consolidation de la paix et du d&eacute;veloppement, le PAH 2011 fait le choix d&rsquo;une approche diff&eacute;renci&eacute;e, bas&eacute;e sur les vuln&eacute;rabilit&eacute;s et les probl&eacute;matiques sp&eacute;cifiques &agrave; chaque province. Ces probl&eacute;matiques ont des points communs, mais permettent de d&eacute;finir une approche affin&eacute;e par zones, entre d&rsquo;une part celles affect&eacute;es par les conflits arm&eacute;s, et d&rsquo;autre part celles plus stables mais sujettes &agrave; des crises humanitaires chroniques ou soudaines.</p>
<p>
	Sur la base d&rsquo;une coordination renforc&eacute;e avec les services gouvernementaux concern&eacute;s, ainsi qu&rsquo;avec les acteurs nationaux et internationaux de stabilisation et de d&eacute;veloppement, l&rsquo;action humanitaire devra non seulement r&eacute;pondre aux besoins des plus vuln&eacute;rables, mais aussi contribuer au renforcement des capacit&eacute;s nationales en mati&egrave;re de gestion humanitaire.</p>
<p>
	L&rsquo;action humanitaire en RDC sera bas&eacute;e sur des facteurs d&eacute;clencheurs li&eacute;s au franchissement de seuils d&rsquo;intervention (dans le cadre de l&rsquo;analyse des besoins / NAFs), et sur l&rsquo;apparition de facteurs soudains identifiables gr&acirc;ce &agrave; l&rsquo;introduction d&rsquo;un cadre d&rsquo;analyse des risques, &eacute;tant donn&eacute; la volatilit&eacute; de la situation en RDC.</p>
<p>
	Ces axes de travail devraient permettre une meilleure priorisation des activit&eacute;s humanitaires dans le cadre de quatre objectifs strat&eacute;giques pour ce PAH 2011 : (1) renforcer la protection de la population civile vuln&eacute;rable dans les zones d&#39;intervention humanitaires; (2) r&eacute;duire la morbidit&eacute; et la mortalit&eacute; au sein des populations cible; (3) am&eacute;liorer les conditions de vie des personnes d&eacute;plac&eacute;es, retourn&eacute;es, rapatri&eacute;es, r&eacute;fugi&eacute;es, et de leurs communaut&eacute;s d&#39;accueils affect&eacute;es et (4) restaurer les moyens de subsistance des communaut&eacute;s affect&eacute;es, sur la base de crit&egrave;res de vuln&eacute;rabilit&eacute;.</p>
<p>
	Du fait de la persistance de violations graves des droits de l&rsquo;homme et du droit international humanitaire, en particulier dans les zones affect&eacute;es par des confits arm&eacute;s et la violence arm&eacute;e, la protection des civils sera au c&oelig;ur du PAH 2011. Elle sera int&eacute;gr&eacute;e &agrave; l&rsquo;ensemble des strat&eacute;gies d&rsquo;intervention des groupes sectoriels, de fa&ccedil;on transversale, et elle renforcera de mani&egrave;re compl&eacute;mentaire les actions dans ce domaine de la MONUSCO, des autres partenaires et des autorit&eacute;s gouvernementales.</p>
<p>
	Une attention particuli&egrave;re sera &eacute;galement accord&eacute;e au rel&egrave;vement pr&eacute;coce qui devra &ecirc;tre int&eacute;gr&eacute; aux&nbsp; strat&eacute;gies d&rsquo;intervention des groupes sectoriels. L&rsquo;analyse, lors de la revue &agrave; mi-parcours du PAH 2010, avait en effet d&eacute;montr&eacute; la n&eacute;cessit&eacute; d&rsquo;introduire syst&eacute;matiquement des &eacute;l&eacute;ments de rel&egrave;vement pr&eacute;coce lors de la planification et de la mise en &oelig;uvre de l&rsquo;assistance. Ceci devrait permettre une prise en compte plus ad&eacute;quate des besoins des communaut&eacute;s et une meilleure participation de ces derni&egrave;res. De m&ecirc;me, d&egrave;s que possible, des crit&egrave;res de sortie tenant compte des capacit&eacute;s locales devront &ecirc;tre d&eacute;finis.<br />
	&nbsp;<br />
	Les efforts d&rsquo;inclusion des th&eacute;matiques transversales telles que le genre, le VIH/SIDA et l&rsquo;environnement devront &ecirc;tre consolid&eacute;s dans l&rsquo;ensemble des secteurs d&rsquo;intervention.</p>
<p>
	Un accent important sera mis sur le suivi et l&rsquo;&eacute;valuation des divers projets afin de mieux en mesurer l&rsquo;impact, et si n&eacute;cessaire adapter les strat&eacute;gies d&rsquo;intervention. Ces actions devront &ecirc;tre soutenues par une analyse r&eacute;guli&egrave;re de la situation et le renforcement de la coordination des groupes sectoriels, dont le r&ocirc;le de surveillance de la qualit&eacute; de la r&eacute;ponse humanitaire est pr&eacute;pond&eacute;rant.</p>
<p>
	Au total, le Plan d&rsquo;action humanitaire 2011 pour la RDC requiert $719 289 671 pour r&eacute;pondre aux besoins urgents de 7,5 millions de personnes. Les estimations budg&eacute;taires ont &eacute;t&eacute; faites sur la base des besoins humanitaires identifi&eacute;s, ainsi que des capacit&eacute;s que les partenaires humanitaires estiment pouvoir mobiliser pour r&eacute;pondre &agrave; ces besoins, et en consid&eacute;rant &eacute;galement l&rsquo;apport d&rsquo;autres acteurs sur le terrain.</p>
    </div>

          <div class="taxonomy"><ul class="links inline"><li class="taxonomy_term_30 first"><a href="2011.html" rel="tag" title="">2011</a></li>
<li class="taxonomy_term_9"><a href="congo-democratic-republic.html" rel="tag" title="">Congo, Democratic Republic of </a></li>
<li class="taxonomy_term_44 last"><a href="Other&#32;appeals.html" rel="tag" title="">Other appeals</a></li>
</ul></div>
    
    
  </div> <!-- /node-inner -->
</div> <!-- /node-->  </div>

  
  </div>
  </div>
</div>
<div class="panels-flexible-region panels-flexible-region-3-local_menu panels-flexible-region-last">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-local_menu-inside panels-flexible-region-inside-last">
<div class="panel-pane pane-views pane-appeal-doc-history rounded-box-gray" >
  
      <h2 class="pane-title">Document History</h2>
  
  
  <div class="pane-content">
    <div class="view view-appeal-doc-history view-id-appeal_doc_history view-display-id-default view-dom-id-1">
    
  
  
      <div class="view-content">
        <div class="views-row views-row-1 views-row-odd views-row-first views-row-last">
      
  <div class="views-field-field-updated-date-value">
                <span class="field-content"><span class="date-display-single">30 November 2010</span></span>
  </div>
  
  <div class="views-field-field-extra-box-2-value">
                <span class="field-content">Mid-Year Review: 14 July 2010</span>
  </div>
  </div>
    </div>
  
  
  
  
  
  
</div>   </div>

  
  </div>
<div class="panel-region-separator"></div><div class="panel-pane pane-views pane-appeal-download rounded-box-gray" >
  
      <h2 class="pane-title">Download the Document</h2>
  
  
  <div class="pane-content">
    <div class="view view-appeal-download view-id-appeal_download view-display-id-block_1 view-dom-id-2">
    
  
  
      <div class="view-content">
        <div class="views-row views-row-1 views-row-odd views-row-first views-row-last">
      
  <div class="views-field-field-dms-link-value">
                <span class="field-content"><b>Document</b><br>
<a href="http://docs.unocha.org/sites/dms/CAP/HAP_2011_DRC_FR_SCREEN.pdf">PDF</a></span>
  </div>
  
  <div class="views-field-field-details-link-url">
                <span class="field-content"><b>Project</b><br>
<a href="http://ops.unocha.org/creport.aspx?appealid=922" target="_blank">Project Details</a></span>
  </div>
  </div>
    </div>
  
  
  
  
  
  
</div>   </div>

  
  </div>
<div class="panel-region-separator"></div><div class="panel-pane pane-content-field pane-field-extra-box rounded-box-gray" >
  
      <h2 class="pane-title">Related Links</h2>
  
  
  <div class="pane-content">
    <div class="field field-type-text field-field-extra-box">
    <div class="field-items">
            <div class="field-item odd">
                    <p align="left">
	<strong>Liens FTS</strong><br />
	<a href="http://fts.unocha.org/" target="_blank">La page principale FTS</a><br />
	<a href="http://fts.unocha.org/pageloader.aspx?page=emerg-emergencyDetails&amp;appealID=922" target="_blank">La page web de l&#39;appeal sur FTS</a></p>
<p align="left">
	<strong>Lien ReliefWeb</strong><br />
	<a href="http://reliefweb.int/taxonomy/term/75" target="_blank">La page web du pays</a></p>
<p>	<strong>Lien du site Web du terrain</strong><br />
	<a href="http://www.rdc-humanitaire.net/" target="_blank">http://www.rdc-humanitaire.net/</a></p>
<p>
	&nbsp;</p>
        </div>
        </div>
</div>
  </div>

  
  </div>
  </div>
</div>
  </div>
</div>
<div class="panels-flexible-row panels-flexible-row-3-3 panels-flexible-row-last clear-block">
  <div class="inside panels-flexible-row-inside panels-flexible-row-3-3-inside panels-flexible-row-inside-last clear-block">
<div class="panels-flexible-region panels-flexible-region-3-column_2 panels-flexible-region-first ">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-column_2-inside panels-flexible-region-inside-first">
&nbsp;  </div>
</div>
<div class="panels-flexible-region panels-flexible-region-3-column_1 ">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-column_1-inside">
&nbsp;  </div>
</div>
<div class="panels-flexible-region panels-flexible-region-3-media_resources ">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-media_resources-inside">
&nbsp;  </div>
</div>
<div class="panels-flexible-region panels-flexible-region-3-column_4 panels-flexible-region-last">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-column_4-inside panels-flexible-region-inside-last">
&nbsp;  </div>
</div>
  </div>
</div>
</div>
</div>
          </div> <!-- /#content-area -->

          
          
          </div>
        </div> <!-- /content-inner /content -->



         <!-- /sidebar-left -->

         <!-- /sidebar-second -->

      </div> <!-- /main -->

      <!-- ______________________ FOOTER _______________________ -->

              <div id="footer">
                      <div id="block-block-3" class="block block-block block-footer_block block-id-541 clearfix  odd">
  <div class="block-inner">

    
    <div class="content">
      <table align="center" border="0" cellpadding="0" cellspacing="0">
<tbody>
<tr>
<td class="rtecenter" valign="top">
				<span><span><span style="font-size: 10px;"><a href="http://www.un.org/en/aboutun/copyright/" target="_blank">Copyright</a></span></span><span style="font-size: 10px;"><span> | </span></span></span><span style="font-size: 10px;"><a href="http://www.un.org/en/aboutun/terms/" target="_blank"><span><span>Terms of Use</span></span></a><span><span> | </span></span><a href="http://www.un.org/en/aboutun/privacy/" target="_blank"><span><span>Privacy Notice</span></span></a><span><span> | </span></span><span><span><a href="sitemap.html">Site Map</a>&nbsp;<font color="#eee"><a class="login_link" href="user.html" style="color:#eee;">Login</a></font></span></span></span></td>
</tr>
</tbody>
</table>
    </div>

    
  </div> <!-- /block-inner -->
</div> <!-- /block -->        </div> <!-- /footer -->
      
    </div> <!-- /page -->
    <script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-1433955-17"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = ("https:" == document.location.protocol ? "https://ssl" : "http://www") + ".google-analytics.com/ga.js";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
  </body>
</html>
