<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en" dir="ltr">
  <head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

    <title>Plan d'Action Humanitaire pour Haïti 2014 | OCHA - Consolidated Appeal Process</title>

    <script type="text/javascript" src="jquery-1.4.js"></script>
    <script type="text/javascript">
      var $jq = jQuery.noConflict();
    </script>


    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

    <link type="text/css" rel="stylesheet" media="all" href="f7e3973061954cc675961b57a6abacd0_6.css@H.css" />
<link type="text/css" rel="stylesheet" media="all" href="css_1fc50cb00900183ef1c709ee3b31f35c.css" />
<link type="text/css" rel="stylesheet" media="print" href="css_d34e5fd4475852b899b077d96f9baac7.css" />
<link type="text/css" rel="stylesheet" media="screen" href="css_b9ff579d6016bf7b2d7b8df4c865b3a9.css" />
    <!--[if lte IE 6]><style type="text/css" media="all">@import "/cap/sites/unocha.org.cap/themes/ocha_cap/css/ie6.css"</style><![endif]-->
    <!--[if IE 7]><style type="text/css" media="all">@import "/cap/sites/unocha.org.cap/themes/ocha_cap/css/ie7.css"</style><![endif]-->
    <script type="text/javascript" src="js_72d331bad216b1764967a40a83626eb1.jsmin.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/cap/", "colorbox": { "transition": "elastic", "speed": 350, "opacity": "0.85", "slideshow": false, "slideshowAuto": false, "slideshowSpeed": 2500, "slideshowStart": "", "slideshowStop": "", "current": "{current} of {total}", "previous": "« Prev", "next": "Next »", "close": "Close", "overlayClose": true, "maxWidth": "100%", "maxHeight": "100%" }, "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "cron": { "basePath": "/cap/poormanscron", "runNext": 1484222113 }, "extlink": { "extTarget": "_blank", "extClass": 0, "extSubdomains": 0, "extExclude": "", "extInclude": "", "extAlert": 0, "extAlertText": "This link will take you to an external web site. We are not responsible for their content.", "mailtoClass": 0 } });
//--><!]]>
</script>
  </head>

  <body class="not-front not-logged-in page-node node-type-story-appeals no-sidebars tax-2014 tax-Haiti tax-Consolidated-Appeal page-appeals-plan-daction-humanitaire-pour-ha-ti-2014 section-appeals">
    <div id="skip"><a href="plan-daction-humanitaire-pour-haïti-2014.html#content">Skip to Content</a> <a href="plan-daction-humanitaire-pour-haïti-2014.html#navigation">Skip to Navigation</a></div>
    <div id="page">

    <!-- ______________________ HEADER _______________________ -->

    <div id="header">

      <div id="logo-title">

                  <a href="http://www.unocha.org" title="Home" rel="home" id="logo" target="_blank">
            <img src="ocha_country_logo.png" alt="Home"/>
          </a>
        
        <div id="name-and-slogan">
                      <h1 id="site-name">
              <a href="index.html" title="Home" rel="home"><span>Consolidated Appeal Process</span></a>
            </h1>
                            </div> <!-- /name-and-slogan -->

      </div> <!-- /logo-title -->

              <div id="header-region">
            <div id="block-search-0" class="block block-search block-header block-id-543 clearfix  odd">
  <div class="block-inner">

    
    <div class="content">
      <form action="plan-daction-humanitaire-pour-haïti-2014.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div><div class="form-item" id="edit-search-block-form-1-wrapper">
 <label for="edit-search-block-form-1">Search this site: </label>
 <input type="text" maxlength="128" name="search_block_form" id="edit-search-block-form-1" size="15" value="" title="Enter the terms you wish to search for." class="form-text" />
</div>
<input type="hidden" name="form_build_id" id="form-iZn2Tpz8z-23OWsxInEw2Va6v056jRnY_fGl9UHB3M4" value="form-iZn2Tpz8z-23OWsxInEw2Va6v056jRnY_fGl9UHB3M4"  />
<input type="hidden" name="form_id" id="edit-search-block-form" value="search_block_form"  />
<input type="image" name="" id="image_button_id"  class="form-submit" src="http://www.unocha.org/cap//roap/sites/unocha.org.roap/files/images/searchbutton.gif" />

</div></form>
    </div>

    
  </div> <!-- /block-inner -->
</div> <!-- /block -->  <div id="block-nice_menus-1" class="block block-nice_menus block-header block-id-709 clearfix  even">
  <div class="block-inner">

    
    <div class="content">
      <ul class="nice-menu nice-menu-down" id="nice-menu-1"><li class="menu-479 menu-path-front first  odd "><a href="index.html">Home</a></li>
<li class="menu-476 menuparent menu-path-nolink-476 even "><span class="nolink">About the CAP</span><ul><li class="menu-1762 menu-path-node-1328 first  odd  last "><a href="about-process.html" title="
	About the Process
">About the Process</a></li>
</ul>
</li>
<li class="menu-477 menuparent menu-path-nolink-477 odd "><span class="nolink">Appeals</span><ul><li class="menu-2446 menu-path-appeals-by-appeal-results first  odd "><a href="results.html" title="">By Appeal</a></li>
<li class="menu-2447 menu-path-appeals-by-country-results even "><a href="results.1.html" title="">By Country</a></li>
<li class="menu-2448 menu-path-appeals-by-year-results odd  last "><a href="results.2.html" title="">By Year</a></li>
</ul>
</li>
<li class="menu-478 menuparent menu-path-nolink-478 even "><span class="nolink">Resources</span><ul><li class="menu-1768 menu-path-node-1334 first  odd  last "><a href="policy-guidance.html" title="
	Policy and Guidance
">Policy and Guidance</a></li>
</ul>
</li>
<li class="menu-2323 menu-path-top-stories odd  last "><a href="top-stories.html">Top Stories</a></li>
</ul>
    </div>

    
  </div> <!-- /block-inner -->
</div> <!-- /block -->  <div id="block-block-1" class="block block-block block-header block-id-544 clearfix block-top-menu odd">
  <div class="block-inner">

    
    <div class="content">
      <div>
	<a href="http://www.unocha.org/cap"><img alt="" src="home_icon_1.jpg" style="width: 13px; height: 13px; border-width: 0px; border-style: solid; margin-left: 5px; margin-right: 5px;" />CAP home</a>&nbsp; |&nbsp; <a href="http://www.unocha.org" target="_blank" title="Go to UN OCHA website">OCHA</a>&nbsp; |&nbsp;&nbsp; <a href="http://fts.unocha.org/" target="_blank" title="">FTS</a>&nbsp; |&nbsp;&nbsp; <a href="sitemap.html" title="">Site Map</a></div>
    </div>

    
  </div> <!-- /block-inner -->
</div> <!-- /block -->        </div>
      
      
    </div> <!-- /header -->

    <!-- ______________________ MAIN _______________________ -->

    <div id="main" class="clearfix">

      <div id="content">
        <div id="content-inner" class="inner column center">

          
                      <div id="content-header">

              <div class="breadcrumb"><a href="index.html">Home</a> » Appeals » Plan d&#039;Action Humanitaire pour Haïti 2014</div>              
              
                              <h1 class="title">Plan d'Action Humanitaire pour Haïti 2014</h1>
                            
              
              
              
              
            </div> <!-- /#content-header -->
          
          <div id="content-area">
            <div class="panel-flexible panels-flexible-3 clear-block" >
<div class="panel-flexible-inside panels-flexible-3-inside">
<div class="panels-flexible-row panels-flexible-row-3-main-row panels-flexible-row-first clear-block">
  <div class="inside panels-flexible-row-inside panels-flexible-row-3-main-row-inside panels-flexible-row-inside-first clear-block">
<div class="panels-flexible-region panels-flexible-region-3-center panels-flexible-region-first">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-center-inside panels-flexible-region-inside-first">
<div class="panel-pane pane-node-content main_content_body "  id="panel-content-body">
  
  
  
  <div class="pane-content">
    <div class="node node  clearfix node-type-story_appeals" id="node-3090">
  <div class="node-inner">

          <h2 class="title"><a href="plan-daction-humanitaire-pour-haïti-2014.html"></a></h2>
    
    
    
    <div class="content">
      <div class="field field-type-filefield field-field-image">
    <div class="field-items">
            <div class="field-item odd">
                    <img src="HAP_2014_Haiti_Cover_0.jpg" alt="" title=""  class="imagecache imagecache-appeal_page_image imagecache-default imagecache-appeal_page_image_default" width="150" height="210" />        </div>
        </div>
</div>
<div class="field field-type-date field-field-updated-date">
    <div class="field-items">
            <div class="field-item odd">
                    <span class="date-display-single">15 January 2014</span>        </div>
        </div>
</div>
<p>
	<strong>Ha&iuml;ti a accompli des progr&egrave;s substantiels pour se relever des chocs multiples des derni&egrave;res ann&eacute;es</strong>:</p>
<p>
	89% de la population de d&eacute;plac&eacute;s du tremblement de terre de 2010 ont quitt&eacute; les camps; l&rsquo;incidence de l&rsquo;&eacute;pid&eacute;mie de chol&eacute;ra a &eacute;t&eacute; r&eacute;duite de moiti&eacute; depuis le d&eacute;but de l&rsquo;&eacute;pid&eacute;mie en 2010, et l&rsquo;ins&eacute;curit&eacute; alimentaire a diminu&eacute; de 1,5 million de personnes en d&eacute;but de 2013 &agrave; 600&nbsp;000 personnes en Octobre 2013. Des avanc&eacute;es sont &eacute;galement &agrave; noter relativement &agrave; certains OMDs&nbsp;: les taux de mortalit&eacute; infantile ont &eacute;t&eacute; r&eacute;duits de 59 pour 1 000 naissances; et l&rsquo;inscription dans les &eacute;coles primaires a augment&eacute; de 49,6% en 2006 &agrave; 77% en 2012.&nbsp; De tels progr&egrave;s n&rsquo;auraient pu &ecirc;tre concr&eacute;tis&eacute;s sans une concertation nationale et les efforts de la communaut&eacute; internationale.</p>
<p>
	<strong>N&eacute;anmoins, des besoins critiques et des vuln&eacute;rabilit&eacute;s importantes persistent &agrave; travers le pays, n&eacute;cessitant des interventions humanitaires imm&eacute;diates</strong>. &nbsp;Environ 30% des 10 millions d&rsquo;ha&iuml;tiens souffrent toujours de besoins chroniques et graves. Parmi ces personnes vuln&eacute;rables, environ 817&nbsp;000 personnes (ou 8,3% de la population totale) dans 35 communes dans le pays pourraient n&eacute;cessiter d&rsquo;assistance humanitaire en 2014, contrairement au 1,5 million identifi&eacute; en 2013.</p>
<p>
	<strong>L&rsquo;identification de solutions de retour pour les populations de personnes d&eacute;plac&eacute;es s&rsquo;est av&eacute;r&eacute;e plus compliqu&eacute;e que pr&eacute;vue</strong>. Ainsi, environ 145 000 personnes r&eacute;sideront dans les camps &agrave; la fin de l&rsquo;ann&eacute;e 2013.&nbsp;Alors que les programmes de retour et de relocalisation ont facilit&eacute; des solutions pour plus de 60&nbsp;000 familles depuis le tremblement de terre de 2010, des solutions alternatives et de moyen terme doivent &ecirc;tre soutenues, incluant des programmes pour accro&icirc;tre les parcs immobilier, le soutient aux moyens de ubsistance des m&eacute;nages et des activit&eacute;s g&eacute;n&eacute;ratrices de revenus, et&nbsp; l&rsquo;inclusion si possible sur site des PDIs. Parall&egrave;lement, des efforts accrus doivent r&eacute;pondre aux besoins de protection et de services de base des populations restantes dans les camps, en particulier les femmes et les enfants, qui constituent la majorit&eacute; des populations de d&eacute;plac&eacute;es. Une compr&eacute;hension accrue des conditions de vie des communaut&eacute;s avoisinantes des camps est &eacute;galement n&eacute;cessaire, ces populations &eacute;tant aussi confront&eacute;es &agrave; une extr&ecirc;me pauvret&eacute; et &agrave; des conditions de vie difficiles. &nbsp;Cette compr&eacute;hension permettra d&rsquo;assurer une compl&eacute;mentarit&eacute; des approches entre les interventions humanitaires et les programmes de d&eacute;veloppement dans les quartiers aux alentours des camps.</p>
<div>
	<strong>Malgr&eacute; une diminution significative du nombre global de d&eacute;c&egrave;s li&eacute;s au chol&eacute;ra, la moiti&eacute; du nombre de cas de chol&eacute;ra dans le monde est rapport&eacute;e en Ha&iuml;ti</strong>.&nbsp; Le chol&eacute;ra en Ha&iuml;ti est toujours &eacute;pid&eacute;mique et consid&eacute;r&eacute;e comme une crise humanitaire. &nbsp;Alors que les causes profondes de l&rsquo;&eacute;pid&eacute;mie doivent &ecirc;tre adress&eacute;es par des solutions durables, des activit&eacute;s imm&eacute;diates sont n&eacute;cessaires afin de mettre un terme &agrave; la cha&icirc;ne de transmission de la maladie, et assurer un traitement ad&eacute;quat des populations affect&eacute;es. &nbsp;La vaste &eacute;tendue g&eacute;ographique des alertes dans des r&eacute;gions difficiles d&rsquo;acc&egrave;s et le faible nombre de centres de sant&eacute; complexifient le traitement et la r&eacute;ponse, et n&eacute;cessitent des ressources plus importantes.</div>
<p>
	<strong>Alors que la situation de s&eacute;curit&eacute; alimentaire s&rsquo;est consid&eacute;rablement am&eacute;lior&eacute;e&nbsp;en 2013, atteignant des niveaux similaires &agrave; la situation pr&eacute;-chocs de 2012, la situation demeure pr&eacute;occupante</strong>. Bien que le nombre de personnes vivant en ins&eacute;curit&eacute; alimentaire ait diminu&eacute; de moiti&eacute; entre le d&eacute;but et la fin de l&rsquo;ann&eacute;e 2013, la pr&eacute;valence de la malnutrition globale aupr&egrave;s des enfants de moins de 5 ans a augment&eacute; de 5,1 % en 2012 (EMMUS) &agrave; 6.5% en 2013 (ESSAN). Ha&iuml;ti continue de faire face &agrave; des d&eacute;fis structurels, qui maintiennent le pays tr&egrave;s expos&eacute; &agrave; des crises de s&eacute;curit&eacute; alimentaire r&eacute;currentes. &nbsp;La pr&eacute;valence de la pauvret&eacute;, le niveau &eacute;lev&eacute; de d&eacute;gradation de l&rsquo;environnement et les capacit&eacute;s limit&eacute;es du gouvernement &agrave; suivre, pr&eacute;venir et r&eacute;pondre &agrave; une crise, sont des facteurs inh&eacute;rents &agrave; la fragilit&eacute; de la situation. &nbsp;Le moindre choc peut r&eacute;sulter en une d&eacute;t&eacute;rioration rapide du statut de s&eacute;curit&eacute; alimentaire et de nutrition de la population. &nbsp;Les interventions de court terme sont essentielles pour assurer la protection des moyens de subsistance et la r&eacute;duction du taux de malnutrition aig&uuml;e, mais les liens doivent &ecirc;tre renforc&eacute;s avec les programmes de long terme qui ciblent les dimensions structurelles de l&rsquo;ins&eacute;curit&eacute; alimentaire.</p>
<p>
	<strong>Une compr&eacute;hension accrue des vuln&eacute;rabilit&eacute;s structurelles n&eacute;cessitant des interventions humanitaires est n&eacute;cessaire</strong>. Les acteurs humanitaires en Ha&iuml;ti disposent d&rsquo;une bonne compr&eacute;hension des besoins critiques r&eacute;sultant des diff&eacute;rents chocs survenus en Ha&iuml;ti. &nbsp;A ce jour, diff&eacute;rentes enqu&ecirc;tes ont confirm&eacute; que les personnes les plus vuln&eacute;rables sont celles qui ont &eacute;t&eacute; affect&eacute;es par les chocs r&eacute;cents. &nbsp;La vaste pauvret&eacute; chronique, le faible d&eacute;veloppement humain du pays et les fortes in&eacute;galit&eacute;s &agrave; travers le pays ont suscit&eacute; des inqui&eacute;tudes relativement aux vuln&eacute;rabilit&eacute;s extr&ecirc;mes qui ont &eacute;merg&eacute; en raison des d&eacute;fis structurels de d&eacute;veloppement, plus particuli&egrave;rement li&eacute;s aux besoins des femmes, des filles et des gar&ccedil;ons. &nbsp;Une compr&eacute;hension accrue des vuln&eacute;rabilit&eacute;s chroniques et aigues bas&eacute;es sur le genre plut&ocirc;t que des vuln&eacute;rabilit&eacute;s fond&eacute;es seulement sur le statut de l&rsquo;individu sont d&eacute;sormais fondamentales pour guider les actions humanitaires futures, de rel&egrave;vement et de d&eacute;veloppement. &nbsp;A cette fin, une analyse multidimen-sionnelle des vuln&eacute;rabilit&eacute;s est actuellement consolid&eacute;e, qui &eacute;claircira certaines de ces inqui&eacute;tudes.</p>
<p>
	<strong>Le renforcement des liens entre les interventions humanitaires, de rel&egrave;vement et de d&eacute;veloppement est n&eacute;cessaire</strong>. &nbsp;Ha&iuml;ti se trouve dans une phase o&ugrave; la diff&eacute;rence entre vuln&eacute;rabilit&eacute;s chroniques et aig&uuml;es se dissipe, et o&ugrave; de fait les interventions traditionnelles humanitaire rencontrent leurs limites et o&ugrave; des solutions durables sont n&eacute;cessaires pour r&eacute;pondre aux besoins humanitaire r&eacute;siduels. &nbsp;Un dialogue plus soutenu entre les communaut&eacute;s humanitaires et de d&eacute;veloppement est n&eacute;cessaire pour &eacute;laborer une analyse commune des priorit&eacute;s afin d&rsquo;apporter des r&eacute;ponses int&eacute;gr&eacute;es et modul&eacute;es pour des solutions durables aux personnes dans le besoin. &nbsp;N&eacute;anmoins, le retrait des partenaires humanitaires et de leurs interventions n&rsquo;a pas encore &eacute;t&eacute; r&eacute;&eacute;quilibr&eacute; par un soutien accru des op&eacute;rateurs de d&eacute;veloppement.</p>
<p>
	La Coordination Nationale de la S&eacute;curit&eacute; Alimentaire a par exemple doubl&eacute; d&rsquo;efforts dans l&rsquo;analyse des priorit&eacute;s et la d&eacute;finition de strat&eacute;gies pour le secteur de la s&eacute;curit&eacute; alimentaire en collaboration avec les acteurs humanitaires. &nbsp;Des efforts similaires ont &eacute;t&eacute; port&eacute;s par la Direction Nationale de l&#39;Eau Potable et de l&#39;Assainissement (DINEPA) au regard des interventions d&rsquo;assainissement. &nbsp;Les probl&egrave;mes li&eacute;s &agrave; la protection de l&rsquo;enfance sont d&eacute;sormais abord&eacute;s en tant que point r&eacute;gulier de l&rsquo;agenda du Travail de Groupe sur la Protection de l&rsquo;Enfance pr&eacute;sid&eacute; par l&rsquo;Institut de Bien Etre et de Recherche (IBESR). La Direction de la Protection Civile m&egrave;ne quant &agrave; elle tous les efforts nationaux et internationaux de pr&eacute;paration et de r&eacute;ponse aux urgences, soutenue les partenaires humanitaires. &nbsp;Cependant, d&rsquo;autres secteurs prioritaires restent confront&eacute;s &agrave; certains d&eacute;fis dans l&rsquo;ach&egrave;vement de leur transition, n&eacute;cessitant le maintien de certains clusters en 2014.</p>
<p>
	<strong>Depuis 2013, l&rsquo;action humanitaire a vis&eacute; &agrave; renforcer les efforts nationaux</strong>. &nbsp;Reconnaissant le leadership accru du gouvernement et &agrave; la vue du renforcement n&eacute;cessaire des capacit&eacute;s nationales &agrave; r&eacute;pondre &agrave; de potentielles urgences futures, les acteurs humanitaires actifs en Ha&iuml;ti ont modifi&eacute; leur mode op&eacute;ratoire de la prestation de services directe &agrave; un r&ocirc;le d&rsquo;appui aux acteurs et efforts nationaux. L&rsquo;action humanitaire est devenue plus focalis&eacute;e sur les besoins les plus critiques, plus mobile et en partenariat avec les acteurs nationaux, incluant les organisations de femmes plaidoyant pour le droit des femmes et des personnes handicap&eacute;es.</p>
<p>
	<strong>Le Plan d&rsquo;Action Humanitaire de 2014 vise &agrave; adresser les besoins humanitaires critiques et &agrave; renforcer les capacit&eacute;s nationales. Pour atteindre cet objectif, le PAH se concentre sur quatre objectifs strat&eacute;giques</strong>:</p>
<ol>
<li>
		r&eacute;pondre aux besoins imm&eacute;diats des personnes d&eacute;plac&eacute;es et assurer des solutions appropri&eacute;es;</li>
<li>
		r&eacute;duire la transmission du chol&eacute;ra et les taux de fatalit&eacute; &agrave; travers une r&eacute;ponse rapide et des activit&eacute;s de pr&eacute;vention;</li>
<li>
		prot&eacute;ger les vies et les moyens de subsistance des personnes souffrant d&rsquo;ins&eacute;curit&eacute; alimentaire et r&eacute;habiliter les enfants souffrant de malnutrition s&eacute;v&egrave;re;</li>
<li>
		renforcer les capacit&eacute;s nationales de coordination et de r&eacute;ponse aux besoins humanitaires actuels et futurs. Les probl&eacute;matiques transversales, telle que la protection et le genre, seront int&eacute;gr&eacute;es dans les quatre priorit&eacute;s. &nbsp;</li>
</ol>
<p>
	Lutter sur ces quatre domaines en 2014 devrait marquer une diff&eacute;rence pour des centaines de milliers de personnes, et pourrait consid&eacute;rablement r&eacute;duire la n&eacute;cessit&eacute; d&rsquo;interventions humanitaires dans le futur.</p>
<p>
	<strong>$169 millions d&rsquo;assistance internationale est n&eacute;cessaire pour soutenir la mise en &oelig;uvre de ce plan</strong>. Les besoins pour cette ann&eacute;e sont l&eacute;g&egrave;rement plus &eacute;lev&eacute;s que l&rsquo;ann&eacute;e derni&egrave;re, &eacute;tant donn&eacute; le besoins d&rsquo;efforts accentu&eacute;s pour mettre un terme au d&eacute;placement. &nbsp;La moiti&eacute; de ces fonds sont n&eacute;cessaires pour l&rsquo;apport de solutions et la prestation de services de base pour 100% des PDIs r&eacute;sidant encore sur les camps. &nbsp;Les $40 millions suppl&eacute;mentaires permettront de r&eacute;pondre &agrave; des besoins de sant&eacute; et d&rsquo;assainissement li&eacute;s &agrave; l&rsquo;&eacute;pid&eacute;mie de chol&eacute;ra. &nbsp;Les besoins restants portent sur la s&eacute;curit&eacute; alimentaire, la nutrition, la protection et les activit&eacute;s de pr&eacute;paration minimum pour faire face &agrave; une potentielle catastrophe naturelle. &nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
    </div>

          <div class="taxonomy"><ul class="links inline"><li class="taxonomy_term_79 first"><a href="2014.html" rel="tag" title="">2014</a></li>
<li class="taxonomy_term_11"><a href="haiti.html" rel="tag" title="">Haiti</a></li>
<li class="taxonomy_term_33 last"><a href="Consolidated&#32;Appeal.html" rel="tag" title="">Consolidated Appeal</a></li>
</ul></div>
    
    
  </div> <!-- /node-inner -->
</div> <!-- /node-->  </div>

  
  </div>
  </div>
</div>
<div class="panels-flexible-region panels-flexible-region-3-local_menu panels-flexible-region-last">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-local_menu-inside panels-flexible-region-inside-last">
<div class="panel-pane pane-views pane-appeal-doc-history rounded-box-gray" >
  
      <h2 class="pane-title">Document History</h2>
  
  
  <div class="pane-content">
    <div class="view view-appeal-doc-history view-id-appeal_doc_history view-display-id-default view-dom-id-1">
    
  
  
      <div class="view-content">
        <div class="views-row views-row-1 views-row-odd views-row-first views-row-last">
      
  <div class="views-field-field-updated-date-value">
                <span class="field-content"><span class="date-display-single">15 January 2014</span></span>
  </div>
  
  <div class="views-field-field-extra-box-2-value">
                <span class="field-content"></span>
  </div>
  </div>
    </div>
  
  
  
  
  
  
</div>   </div>

  
  </div>
<div class="panel-region-separator"></div><div class="panel-pane pane-views pane-appeal-download rounded-box-gray" >
  
      <h2 class="pane-title">Download the Document</h2>
  
  
  <div class="pane-content">
    <div class="view view-appeal-download view-id-appeal_download view-display-id-block_1 view-dom-id-2">
    
  
  
      <div class="view-content">
        <div class="views-row views-row-1 views-row-odd views-row-first views-row-last">
      
  <div class="views-field-field-dms-link-value">
                <span class="field-content"><b>Document</b><br>
<a href="http://docs.unocha.org/sites/dms/CAP/HAP_2014_Haiti_FR.pdf">PDF</a></span>
  </div>
  
  <div class="views-field-field-dms-word-link-value">
                <span class="field-content"><a href="http://docs.unocha.org/sites/dms/CAP/HAP_2014_Haiti_FR.docx">Word</a></span>
  </div>
  
  <div class="views-field-field-details-link-url">
                <span class="field-content"><b>Project</b><br>
<a href="http://ops.unocha.org/creport.aspx?appealid=1032" target="_blank">Project Details</a></span>
  </div>
  </div>
    </div>
  
  
  
  
  
  
</div>   </div>

  
  </div>
<div class="panel-region-separator"></div><div class="panel-pane pane-content-field pane-field-extra-box rounded-box-gray" >
  
      <h2 class="pane-title">Related Links</h2>
  
  
  <div class="pane-content">
    <div class="field field-type-text field-field-extra-box">
    <div class="field-items">
            <div class="field-item odd">
                    <p>
	<strong>Aper&ccedil;u des besoins humanitaires</strong><br />
	<u>Janvier 2014</u><br />
	Le document&nbsp;&quot;Aper&ccedil;u des besoins humanitaires pour Ha&iuml;ti 2014 (Humanitarian Needs Overview - HNO)&quot; est inclus dans le document &quot;Plan d&#39;Action Humanitaire pour Ha&iuml;ti 2014&quot;.</p>
<p>	<u>Juillet 2014&nbsp;</u><br />
	version anglaise uniquement<br />
	<a href="https://docs.unocha.org/sites/dms/CAP/HNO_2014_Haiti-July_2014_Update.pdf" target="_blank"><font color="#296ab3">HNO - July 2014 update</font></a></p>
<p>
	<br />
	<strong>Rapport de suivi p&eacute;riodique</strong><br />
	version anglaise uniquement<br />
	<a href="https://docs.unocha.org/sites/dms/CAP/PMR_2014_Haiti-January-July_2014.pdf" target="_blank"><font color="#296ab3">PMR - January - July 2014</font><br />
	<span style="display: none"><font color="#296ab3">&nbsp;</font></span></a></p>
<p>	<strong>Liens FTS</strong><br />
	<a href="http://fts.unocha.org/" target="_blank"><font color="#296ab3">La page principale FTS</font></a><br />
	<a href="http://fts.unocha.org/pageloader.aspx?page=emerg-emergencyDetails&amp;appealID=1032" target="_blank"><font color="#296ab3">La page web de l&#39;appel sur FTS</font></a></p>
<p align="left" sizcache="29" sizset="41">
	<strong>Lien ReliefWeb</strong><br />
	<a href="http://reliefweb.int/country/hti" target="_blank"><font color="#296ab3">La page web du pays</font></a><span style="display: none">&nbsp;</span></p>
<p>
	&nbsp;</p>
        </div>
        </div>
</div>
  </div>

  
  </div>
  </div>
</div>
  </div>
</div>
<div class="panels-flexible-row panels-flexible-row-3-3 panels-flexible-row-last clear-block">
  <div class="inside panels-flexible-row-inside panels-flexible-row-3-3-inside panels-flexible-row-inside-last clear-block">
<div class="panels-flexible-region panels-flexible-region-3-column_2 panels-flexible-region-first ">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-column_2-inside panels-flexible-region-inside-first">
&nbsp;  </div>
</div>
<div class="panels-flexible-region panels-flexible-region-3-column_1 ">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-column_1-inside">
&nbsp;  </div>
</div>
<div class="panels-flexible-region panels-flexible-region-3-media_resources ">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-media_resources-inside">
&nbsp;  </div>
</div>
<div class="panels-flexible-region panels-flexible-region-3-column_4 panels-flexible-region-last">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-column_4-inside panels-flexible-region-inside-last">
&nbsp;  </div>
</div>
  </div>
</div>
</div>
</div>
          </div> <!-- /#content-area -->

          
          
          </div>
        </div> <!-- /content-inner /content -->



         <!-- /sidebar-left -->

         <!-- /sidebar-second -->

      </div> <!-- /main -->

      <!-- ______________________ FOOTER _______________________ -->

              <div id="footer">
                      <div id="block-block-3" class="block block-block block-footer_block block-id-541 clearfix  odd">
  <div class="block-inner">

    
    <div class="content">
      <table align="center" border="0" cellpadding="0" cellspacing="0">
<tbody>
<tr>
<td class="rtecenter" valign="top">
				<span><span><span style="font-size: 10px;"><a href="http://www.un.org/en/aboutun/copyright/" target="_blank">Copyright</a></span></span><span style="font-size: 10px;"><span> | </span></span></span><span style="font-size: 10px;"><a href="http://www.un.org/en/aboutun/terms/" target="_blank"><span><span>Terms of Use</span></span></a><span><span> | </span></span><a href="http://www.un.org/en/aboutun/privacy/" target="_blank"><span><span>Privacy Notice</span></span></a><span><span> | </span></span><span><span><a href="sitemap.html">Site Map</a>&nbsp;<font color="#eee"><a class="login_link" href="user.html" style="color:#eee;">Login</a></font></span></span></span></td>
</tr>
</tbody>
</table>
    </div>

    
  </div> <!-- /block-inner -->
</div> <!-- /block -->        </div> <!-- /footer -->
      
    </div> <!-- /page -->
    <script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-1433955-17"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = ("https:" == document.location.protocol ? "https://ssl" : "http://www") + ".google-analytics.com/ga.js";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
  </body>
</html>
