<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en" dir="ltr">
  <head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

    <title>Révision à mi-parcours du Plan d'Action Humanitaire pour Haïti 2013 | OCHA - Consolidated Appeal Process</title>

    <script type="text/javascript" src="jquery-1.4.js"></script>
    <script type="text/javascript">
      var $jq = jQuery.noConflict();
    </script>


    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

    <link type="text/css" rel="stylesheet" media="all" href="f7e3973061954cc675961b57a6abacd0_6.css@H.css" />
<link type="text/css" rel="stylesheet" media="all" href="css_1fc50cb00900183ef1c709ee3b31f35c.css" />
<link type="text/css" rel="stylesheet" media="print" href="css_d34e5fd4475852b899b077d96f9baac7.css" />
<link type="text/css" rel="stylesheet" media="screen" href="css_b9ff579d6016bf7b2d7b8df4c865b3a9.css" />
    <!--[if lte IE 6]><style type="text/css" media="all">@import "/cap/sites/unocha.org.cap/themes/ocha_cap/css/ie6.css"</style><![endif]-->
    <!--[if IE 7]><style type="text/css" media="all">@import "/cap/sites/unocha.org.cap/themes/ocha_cap/css/ie7.css"</style><![endif]-->
    <script type="text/javascript" src="js_72d331bad216b1764967a40a83626eb1.jsmin.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/cap/", "colorbox": { "transition": "elastic", "speed": 350, "opacity": "0.85", "slideshow": false, "slideshowAuto": false, "slideshowSpeed": 2500, "slideshowStart": "", "slideshowStop": "", "current": "{current} of {total}", "previous": "« Prev", "next": "Next »", "close": "Close", "overlayClose": true, "maxWidth": "100%", "maxHeight": "100%" }, "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "cron": { "basePath": "/cap/poormanscron", "runNext": 1484227059 }, "extlink": { "extTarget": "_blank", "extClass": 0, "extSubdomains": 0, "extExclude": "", "extInclude": "", "extAlert": 0, "extAlertText": "This link will take you to an external web site. We are not responsible for their content.", "mailtoClass": 0 } });
//--><!]]>
</script>
  </head>

  <body class="not-front not-logged-in page-node node-type-story-appeals no-sidebars tax-2013 tax-Haiti tax-Consolidated-Appeal page-appeals-r-vision---mi-parcours-du-plan-daction-humanitaire-pour-ha-ti-2013 section-appeals">
    <div id="skip"><a href="révision-à-mi-parcours-du-plan-daction-humanitaire-pour-haïti-2013.html#content">Skip to Content</a> <a href="révision-à-mi-parcours-du-plan-daction-humanitaire-pour-haïti-2013.html#navigation">Skip to Navigation</a></div>
    <div id="page">

    <!-- ______________________ HEADER _______________________ -->

    <div id="header">

      <div id="logo-title">

                  <a href="http://www.unocha.org" title="Home" rel="home" id="logo" target="_blank">
            <img src="ocha_country_logo.png" alt="Home"/>
          </a>
        
        <div id="name-and-slogan">
                      <h1 id="site-name">
              <a href="index.html" title="Home" rel="home"><span>Consolidated Appeal Process</span></a>
            </h1>
                            </div> <!-- /name-and-slogan -->

      </div> <!-- /logo-title -->

              <div id="header-region">
            <div id="block-search-0" class="block block-search block-header block-id-543 clearfix  odd">
  <div class="block-inner">

    
    <div class="content">
      <form action="révision-à-mi-parcours-du-plan-daction-humanitaire-pour-haïti-2013.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div><div class="form-item" id="edit-search-block-form-1-wrapper">
 <label for="edit-search-block-form-1">Search this site: </label>
 <input type="text" maxlength="128" name="search_block_form" id="edit-search-block-form-1" size="15" value="" title="Enter the terms you wish to search for." class="form-text" />
</div>
<input type="hidden" name="form_build_id" id="form-SoTPg_BsVQD3lS2rv9wawakhj1uW7aYsG1FCV-x-egA" value="form-SoTPg_BsVQD3lS2rv9wawakhj1uW7aYsG1FCV-x-egA"  />
<input type="hidden" name="form_id" id="edit-search-block-form" value="search_block_form"  />
<input type="image" name="" id="image_button_id"  class="form-submit" src="http://www.unocha.org/cap//roap/sites/unocha.org.roap/files/images/searchbutton.gif" />

</div></form>
    </div>

    
  </div> <!-- /block-inner -->
</div> <!-- /block -->  <div id="block-nice_menus-1" class="block block-nice_menus block-header block-id-709 clearfix  even">
  <div class="block-inner">

    
    <div class="content">
      <ul class="nice-menu nice-menu-down" id="nice-menu-1"><li class="menu-479 menu-path-front first  odd "><a href="index.html">Home</a></li>
<li class="menu-476 menuparent menu-path-nolink-476 even "><span class="nolink">About the CAP</span><ul><li class="menu-1762 menu-path-node-1328 first  odd  last "><a href="about-process.html" title="
	About the Process
">About the Process</a></li>
</ul>
</li>
<li class="menu-477 menuparent menu-path-nolink-477 odd "><span class="nolink">Appeals</span><ul><li class="menu-2446 menu-path-appeals-by-appeal-results first  odd "><a href="results.html" title="">By Appeal</a></li>
<li class="menu-2447 menu-path-appeals-by-country-results even "><a href="results.1.html" title="">By Country</a></li>
<li class="menu-2448 menu-path-appeals-by-year-results odd  last "><a href="results.2.html" title="">By Year</a></li>
</ul>
</li>
<li class="menu-478 menuparent menu-path-nolink-478 even "><span class="nolink">Resources</span><ul><li class="menu-1768 menu-path-node-1334 first  odd  last "><a href="policy-guidance.html" title="
	Policy and Guidance
">Policy and Guidance</a></li>
</ul>
</li>
<li class="menu-2323 menu-path-top-stories odd  last "><a href="top-stories.html">Top Stories</a></li>
</ul>
    </div>

    
  </div> <!-- /block-inner -->
</div> <!-- /block -->  <div id="block-block-1" class="block block-block block-header block-id-544 clearfix block-top-menu odd">
  <div class="block-inner">

    
    <div class="content">
      <div>
	<a href="http://www.unocha.org/cap"><img alt="" src="home_icon_1.jpg" style="width: 13px; height: 13px; border-width: 0px; border-style: solid; margin-left: 5px; margin-right: 5px;" />CAP home</a>&nbsp; |&nbsp; <a href="http://www.unocha.org" target="_blank" title="Go to UN OCHA website">OCHA</a>&nbsp; |&nbsp;&nbsp; <a href="http://fts.unocha.org/" target="_blank" title="">FTS</a>&nbsp; |&nbsp;&nbsp; <a href="sitemap.html" title="">Site Map</a></div>
    </div>

    
  </div> <!-- /block-inner -->
</div> <!-- /block -->        </div>
      
      
    </div> <!-- /header -->

    <!-- ______________________ MAIN _______________________ -->

    <div id="main" class="clearfix">

      <div id="content">
        <div id="content-inner" class="inner column center">

          
                      <div id="content-header">

              <div class="breadcrumb"><a href="index.html">Home</a> » Appeals » Révision à mi-parcours du Plan d&#039;Action Humanitaire pour Haïti 2013</div>              
              
                              <h1 class="title">Révision à mi-parcours du Plan d'Action Humanitaire pour Haïti 2013</h1>
                            
              
              
              
              
            </div> <!-- /#content-header -->
          
          <div id="content-area">
            <div class="panel-flexible panels-flexible-3 clear-block" >
<div class="panel-flexible-inside panels-flexible-3-inside">
<div class="panels-flexible-row panels-flexible-row-3-main-row panels-flexible-row-first clear-block">
  <div class="inside panels-flexible-row-inside panels-flexible-row-3-main-row-inside panels-flexible-row-inside-first clear-block">
<div class="panels-flexible-region panels-flexible-region-3-center panels-flexible-region-first">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-center-inside panels-flexible-region-inside-first">
<div class="panel-pane pane-node-content main_content_body "  id="panel-content-body">
  
  
  
  <div class="pane-content">
    <div class="node node  clearfix node-type-story_appeals" id="node-2893">
  <div class="node-inner">

          <h2 class="title"><a href="révision-à-mi-parcours-du-plan-daction-humanitaire-pour-haïti-2013.html"></a></h2>
    
    
    
    <div class="content">
      <div class="field field-type-filefield field-field-image">
    <div class="field-items">
            <div class="field-item odd">
                    <img src="MYR_2013_Haiti_HAP_FR_Cover.jpg" alt="" title=""  class="imagecache imagecache-appeal_page_image imagecache-default imagecache-appeal_page_image_default" width="150" height="210" />        </div>
        </div>
</div>
<div class="field field-type-date field-field-updated-date">
    <div class="field-items">
            <div class="field-item odd">
                    <span class="date-display-single">9 July 2013</span>        </div>
        </div>
</div>
<p>
	<strong><em>Durant ces trois derni&egrave;res ann&eacute;es, des progr&egrave;s consid&eacute;rables ont &eacute;t&eacute; accomplis en r&eacute;ponse au tremblement de terre d&eacute;vastateur de 2010, aux inondations et au chol&eacute;ra.</em></strong>D&rsquo;apr&egrave;s les taux de mortalit&eacute; et de l&eacute;talit&eacute; pour l&rsquo;ann&eacute;e 2012, le taux de mortalit&eacute; infantile a &eacute;t&eacute; r&eacute;duit de 68 pour 1 000 naissances en 2005 &agrave; 59 pour 1 000 naissances en 2012, tandis que l&rsquo;effectif d&rsquo;inscription dans les &eacute;coles primaires est pass&eacute; de 49.6% &agrave; 77% sur la m&ecirc;me p&eacute;riode. De plus, l&rsquo;acc&egrave;s aux structures de sant&eacute; s&rsquo;est am&eacute;lior&eacute; passant de 13.6% &agrave; 27.7% et l&rsquo;acc&egrave;s au service pr&eacute;natal a augment&eacute; de 84.5% &agrave; 90.5%. De m&ecirc;me, il est &agrave; noter qu&rsquo;environ 80% des personnes d&eacute;plac&eacute;es suite au tremblement de terre de 2010 ont quitt&eacute; les camps, gr&acirc;ce &agrave; des solutions de logement alternatif pour beaucoup d&rsquo;entre elles. &nbsp;La population et les leaders ha&iuml;tiens ont ainsi d&eacute;montr&eacute;, durant ces trois derni&egrave;res ann&eacute;es, leur d&eacute;termination pour contrer les chocs externes et avancer sur la voie du d&eacute;veloppement. &nbsp;Les autorit&eacute;s nationales ont &eacute;galement fait valoir une aptitude croissante &agrave; planifier, &nbsp;coordonner et mettre en &oelig;uvre un nombre de programmes cl&eacute;s &eacute;labor&eacute;s dans l&rsquo;objectif d&rsquo;am&eacute;liorer les conditions de vie du peuple ha&iuml;tien.</p>
<p>
	<strong><em>Au cours des six derniers mois, l&rsquo;aide humanitaire a permis de venir en aide &agrave; des centaines de milliers de personnes vuln&eacute;rables</em></strong><strong><em>. </em></strong>Une aide alimentaire et nutritionnelle a &eacute;t&eacute; fournie &agrave; une population d&rsquo;environ 700 000 b&eacute;n&eacute;ficiaires qui se trouvent parmi les plus affect&eacute;s par l&rsquo;ins&eacute;curit&eacute; alimentaire s&eacute;v&egrave;re. De plus, 38 000 personnes ont b&eacute;n&eacute;fici&eacute; d&rsquo;une assistance leur permettant de quitter les camps et de b&eacute;n&eacute;ficier de solutions de logement alternatif. De m&ecirc;me, 50 000 victimes de l&rsquo;ouragan Sandy ont re&ccedil;u des abris et un appui &agrave; la reconstruction de leur maison. D&rsquo;autre part, une m&eacute;diation renforc&eacute;e et des efforts de plaidoyer ont permis &agrave; environ 1 000 familles de ne pas &ecirc;tre victimes d&rsquo;expulsion forc&eacute;e et &agrave; 20 000 personnes affect&eacute;es par le chol&eacute;ra de recevoir une assistance m&eacute;dicale appropri&eacute;e. En outre, plus de 600 op&eacute;rations de vidange ont &eacute;t&eacute; effectu&eacute;es dans plusieurs centaines de camps, b&eacute;n&eacute;ficiant &agrave; 260&nbsp;000 d&eacute;plac&eacute;s. Enfin, des enqu&ecirc;tes EPAH (eau potable, hygi&egrave;ne et assainissement) ont &eacute;t&eacute; men&eacute;es &agrave; au moins trois reprises dans l&rsquo;ensemble des camps de PDIs (personnes d&eacute;plac&eacute;es internes) en 2013. Ainsi, 1 059 &eacute;chantillons ont &eacute;t&eacute; pr&eacute;lev&eacute;s dans plus de 250 sites (incluant les 221 sites de la Matrice de Suivi du D&eacute;placement Interne) pour y &eacute;valuer la quantit&eacute; de chlore libre r&eacute;siduel (SISKLOR<a href="révision-à-mi-parcours-du-plan-daction-humanitaire-pour-haïti-2013.html#_ftn1" name="_ftnref1" title="">[1]</a>).</p>
<p>
	<strong><em>En d&eacute;pit de ces efforts soutenus, un million d&rsquo;Ha&iuml;tiens demeurent vuln&eacute;rables et sont expos&eacute;s &agrave; de possibles chocs futurs</em></strong><strong><em>.</em></strong>Cette estimation inclut 1.5 million de personnes faisant actuellement face &agrave; une ins&eacute;curit&eacute; alimentaire aigu&euml;. Suite &agrave; de longues p&eacute;riodes de s&eacute;cheresse et de destruction des r&eacute;coltes par les temp&ecirc;tes tropicales Isaac et par l&rsquo;ouragan Sandy de 2012, plus de 15% de la population ha&iuml;tienne fait face &agrave; un risque de p&eacute;nurie alimentaire et ne peut r&eacute;pondre &agrave; ses besoins nutritionnels minimaux. Par cons&eacute;quent, 81 600 enfants de moins de cinq ans souffrent de malnutrition aigu&euml; (20 000 d&rsquo;entre eux souffrent de malnutrition s&eacute;v&egrave;re et sont ainsi neuf fois plus susceptibles de mourir que des enfants en bonne sant&eacute;). La situation des d&eacute;plac&eacute;s internes est telle que 320 000 personnes demeurent dans des camps faisant face &agrave; des conditions de vie qui se d&eacute;t&eacute;riorent, avec une exposition accrue &agrave; la violence. Ces d&eacute;plac&eacute;s internes ont des besoins urgents en termes de solution de retour et de services de base dans les camps afin de r&eacute;pondre aux standards minimums de protection et de dignit&eacute;. Les d&eacute;plac&eacute;s vivant sur des terres priv&eacute;es sont &eacute;galement vuln&eacute;rables craignant les &eacute;victions forc&eacute;es. En outre, la prochaine saison des pluies et la saison cyclonique pourraient engendrer une augmentation des cas de chol&eacute;ra dans le pays, avec 38 alertes rapport&eacute;es jusqu&rsquo;&agrave; pr&eacute;sent et 20&nbsp;000 personnes affect&eacute;es. Les pr&eacute;visions font &eacute;tat de plus de 100 000 personnes pouvant &ecirc;tre affect&eacute;es avant la fin de l&rsquo;ann&eacute;e, alors que les financements ont diminu&eacute; entra&icirc;nant ainsi des capacit&eacute;s de gestion et de r&eacute;ponse &agrave; la maladie plus faibles qu&rsquo;auparavant. &nbsp;&nbsp;</p>
<p>
	<strong><em>La saison des ouragans de 2013 pourrait exacerber les besoins et fragiliser les m&eacute;canismes de survie.</em></strong>Les pr&eacute;visions pour la saison des ouragans sugg&egrave;rent une activit&eacute; au-dessus de la normale avec un total de 18 temp&ecirc;tes anticip&eacute;es, entre le 1er juin et le 30 novembre, dont neuf ouragans potentiels. Or, quatre d&rsquo;entre eux pourraient se d&eacute;velopper en ouragan majeur (cat&eacute;gorie 3-4-5), ce qui pourrait engendrer des pertes humaines, la destruction de terres et de cultures agricoles, des d&eacute;g&acirc;ts au niveau des infrastructures de services de base, ainsi que de lourdes pertes &eacute;conomiques. De fait, environ&nbsp; 600 000 personnes pourraient &ecirc;tre directement affect&eacute;es par la saison des ouragans, &ecirc;tre &eacute;vacu&eacute;es temporairement durant les 72 heures suivant la catastrophe et pourraient n&eacute;cessiter une aide d&rsquo;urgence et. De plus, 225 000 Ha&iuml;tiens pourraient avoir besoin d&rsquo;une assistance prolong&eacute;e. Les zones prioritaires incluent Port-au-Prince, le sud du pays, les d&eacute;partements du sud-est et de l&rsquo;Artibonite. La pr&eacute;paration et le renforcement des capacit&eacute;s de r&eacute;ponse au vu de ces pr&eacute;visions est une priorit&eacute;<a href="révision-à-mi-parcours-du-plan-daction-humanitaire-pour-haïti-2013.html#_ftn2" name="_ftnref2" title="">[2]</a>.</p>
<p>
	<strong><em>Les actions prioritaires refl&eacute;t&eacute;es dans la r&eacute;vision &agrave; mi-parcours du Plan d&rsquo;Action Humanitaire (PAH) pour le restant de l&rsquo;ann&eacute;e priorisent les 935 500 personnes les plus vuln&eacute;rables n&rsquo;ayant pas encore re&ccedil;u d&rsquo;assistance &agrave; ce jour et qui seraient potentiellement des victimes du chol&eacute;ra et de la prochaine saison cyclonique.</em></strong>Ces actions incluent 800 000 Ha&iuml;tiens en besoin urgent d&rsquo;assistance alimentaire, d&rsquo;opportunit&eacute;s de travail et de soutien agricole; 120 000 personnes d&eacute;plac&eacute;es en attente de solutions de retour;&nbsp; 100 000 victimes potentielles du chol&eacute;ra; et au moins 225 000 personnes pouvant &ecirc;tre s&eacute;v&egrave;rement affect&eacute;es par la saison des ouragans.</p>
<p>
	<strong><em>Les r&eacute;visions cl&eacute;s pour la strat&eacute;gie du PAH de 2013 pour le reste de l&rsquo;ann&eacute;e incluent:</em></strong>l&rsquo;amplification des d&eacute;tails li&eacute;s aux sc&eacute;narios d&rsquo;urgence, des pr&eacute;visions chiffr&eacute;es et des besoins essentiels relatifs &agrave; la pr&eacute;paration et &agrave; la r&eacute;ponse &agrave; un potentiel d&eacute;sastre durant la saison cyclonique; la r&eacute;vision&nbsp;des pr&eacute;visions chiffr&eacute;es pour tous les secteurs cl&eacute;s, &nbsp;particuli&egrave;rement la s&eacute;curit&eacute; alimentaire; et l&rsquo;alignement des objectifs de la composante du chol&eacute;ra du PAH avec les objectifs du plan national de contingence pour le chol&eacute;ra. Les priorit&eacute;s g&eacute;ographiques ont &eacute;galement &eacute;t&eacute; revues et &eacute;largies, en incluant les zones affect&eacute;es par l&rsquo;ouragan Sandy mais &eacute;galement le sud du pays ainsi que les d&eacute;partements et communes ayant d&eacute;velopp&eacute; un taux &eacute;lev&eacute; de vuln&eacute;rabilit&eacute;, plus particuli&egrave;rement dans l&rsquo;ouest (et la Gon&acirc;ve), l&rsquo;Artibonite, le nord-ouest, le nord-est, le centre, les d&eacute;partements du sud-est pour la s&eacute;curit&eacute; alimentaire et l&#39;ouest, le centre, l&rsquo;Artibonite et le nord pour le chol&eacute;ra.</p>
<p>
	<strong><em>Les besoins exprim&eacute;s dans le PAH de 2013 ont augment&eacute; de US$144 millions &agrave; $150 millions, sur lesquels $53 millions ont d&eacute;j&agrave; &eacute;t&eacute; financ&eacute;s</em></strong><a href="révision-à-mi-parcours-du-plan-daction-humanitaire-pour-haïti-2013.html#_ftn3" name="_ftnref3" title=""><strong><em><strong>[3]</strong></em></strong></a><strong><em>.</em></strong>&nbsp;Dans le cadre de la r&eacute;vision &agrave; mi-parcours du PAH, un certain nombre de projets pr&eacute;c&eacute;demment financ&eacute;s en dehors du PAH sont d&eacute;sormais int&eacute;gr&eacute;s dans le plan. Les fonds n&eacute;cessaires pour la s&eacute;curit&eacute; alimentaire et la pr&eacute;paration et r&eacute;ponse &agrave; la saison cyclonique ont augment&eacute;. Ainsi, la r&eacute;vision &agrave; mi-parcours du PAH refl&egrave;te des besoins s&rsquo;&eacute;levant &agrave; $150 millions, parmi lesquels $53 millions ont &eacute;t&eacute; re&ccedil;us jusqu&rsquo;&agrave; pr&eacute;sent. Les efforts de pr&eacute;vention et de r&eacute;ponse au chol&eacute;ra &ndash; particuli&egrave;rement au travers du renforcement des activit&eacute;s du secteur de la sant&eacute; &ndash; repr&eacute;sentent la composante du PAH la moins financ&eacute;e, avec seulement 16% des fonds n&eacute;cessaires allou&eacute;s jusqu&rsquo;&agrave; pr&eacute;sent. Suivent les secteurs de l&rsquo;EPAH ainsi que la s&eacute;curit&eacute; alimentaire et nutrition qui n&rsquo;ont respectivement re&ccedil;u que 25% et 34% des fonds demand&eacute;s. Alors que les ressources destin&eacute;es &agrave; faciliter les solutions de retour pour 100 000 PDIs d&rsquo;ici la fin de l&rsquo;ann&eacute;e vont probablement &ecirc;tre disponibles (en prenant en compte le financement de projets PAH et hors PAH), les activit&eacute;s de fourniture des services de base dans les camps demeurent sous-financ&eacute;es.</p>
<div>
	<br clear="all" />
<hr align="left" size="1" width="33%" />
<div id="ftn1">
<p>
			<a href="révision-à-mi-parcours-du-plan-daction-humanitaire-pour-haïti-2013.html#_ftnref1" name="_ftn1" title="">[1]</a>Syst&egrave;me de Surveillance de Chlore R&eacute;siduel.</p>
</div>
<div id="ftn2">
<p>
			<a href="révision-à-mi-parcours-du-plan-daction-humanitaire-pour-haïti-2013.html#_ftnref2" name="_ftn2" title="">[2]</a>Pr&eacute;visions donn&eacute;es par l&rsquo;Universit&eacute; due l&rsquo;Etat du Colorado et adopt&eacute;es par la Direction de la Protection Civile Ha&iuml;tienne</p>
</div>
<div id="ftn3">
<p>
			<a href="révision-à-mi-parcours-du-plan-daction-humanitaire-pour-haïti-2013.html#_ftnref3" name="_ftn3" title="">[3]</a>Tous les symboles $ dans ce document r&eacute;f&egrave;rent aux dollars am&eacute;ricain. Les financements pour cet Appel devront &ecirc;tre rapports au travers du Syst&egrave;me de Suivi Financier&nbsp; (FTS, &nbsp;<a href="mailto:fts@un.org">fts@un.org</a>) qui affichera les besoins financiers et le financement sur la page des appels actuels.</p>
</div>
</div>
    </div>

          <div class="taxonomy"><ul class="links inline"><li class="taxonomy_term_77 first"><a href="2013.html" rel="tag" title="">2013</a></li>
<li class="taxonomy_term_11"><a href="haiti.html" rel="tag" title="">Haiti</a></li>
<li class="taxonomy_term_33 last"><a href="Consolidated&#32;Appeal.html" rel="tag" title="">Consolidated Appeal</a></li>
</ul></div>
    
    
  </div> <!-- /node-inner -->
</div> <!-- /node-->  </div>

  
  </div>
  </div>
</div>
<div class="panels-flexible-region panels-flexible-region-3-local_menu panels-flexible-region-last">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-local_menu-inside panels-flexible-region-inside-last">
<div class="panel-pane pane-views pane-appeal-doc-history rounded-box-gray" >
  
      <h2 class="pane-title">Document History</h2>
  
  
  <div class="pane-content">
    <div class="view view-appeal-doc-history view-id-appeal_doc_history view-display-id-default view-dom-id-1">
    
  
  
      <div class="view-content">
        <div class="views-row views-row-1 views-row-odd views-row-first views-row-last">
      
  <div class="views-field-field-updated-date-value">
                <span class="field-content"><span class="date-display-single">9 July 2013</span></span>
  </div>
  
  <div class="views-field-field-extra-box-2-value">
                <span class="field-content"></span>
  </div>
  </div>
    </div>
  
  
  
  
  
  
</div>   </div>

  
  </div>
<div class="panel-region-separator"></div><div class="panel-pane pane-views pane-appeal-download rounded-box-gray" >
  
      <h2 class="pane-title">Download the Document</h2>
  
  
  <div class="pane-content">
    <div class="view view-appeal-download view-id-appeal_download view-display-id-block_1 view-dom-id-2">
    
  
  
      <div class="view-content">
        <div class="views-row views-row-1 views-row-odd views-row-first views-row-last">
      
  <div class="views-field-field-dms-link-value">
                <span class="field-content"><b>Document</b><br>
<a href="http://docs.unocha.org/sites/dms/CAP/MYR_2013_Haiti_HAP_FR.pdf">PDF</a></span>
  </div>
  
  <div class="views-field-field-dms-word-link-value">
                <span class="field-content"><a href="http://docs.unocha.org/sites/dms/CAP/MYR_2013_Haiti_HAP_FR.docx">Word</a></span>
  </div>
  
  <div class="views-field-field-details-link-url">
                <span class="field-content"><b>Project</b><br>
<a href="http://ops.unocha.org/creport.aspx?appealId=1008" target="_blank">Project Details</a></span>
  </div>
  </div>
    </div>
  
  
  
  
  
  
</div>   </div>

  
  </div>
<div class="panel-region-separator"></div><div class="panel-pane pane-content-field pane-field-extra-box rounded-box-gray" >
  
      <h2 class="pane-title">Related Links</h2>
  
  
  <div class="pane-content">
    <div class="field field-type-text field-field-extra-box">
    <div class="field-items">
            <div class="field-item odd">
                    <div class="pane-content">
<div class="field field-type-text field-field-extra-box">
<div class="field-items">
<div class="field-item odd">
<div class="pane-content content" sizcache="29" sizset="39">
<div class="field field-type-text field-field-extra-box" sizcache="29" sizset="39">
<div class="field-items" sizcache="29" sizset="39">
<div class="field-item odd" jquery1375110865454="57" sizcache="29" sizset="39">
<p align="left" sizcache="29" sizset="39">
									<strong>Liens FTS</strong><br />
									<a href="http://fts.unocha.org/" target="_blank"><font color="#296ab3">La page principale FTS</font></a><br />
									<a href="http://fts.unocha.org/pageloader.aspx?page=emerg-emergencyDetails&amp;appealID=1008" target="_blank"><font color="#296ab3">La page web de l&#39;appel sur FTS</font></a></p>
<p align="left" sizcache="29" sizset="41">
									<strong>Lien ReliefWeb</strong><br />
									<a href="http://reliefweb.int/country/hti" target="_blank"><font color="#296ab3">La page web du pays</font></a><span style="display: none">&nbsp;</span></p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
        </div>
        </div>
</div>
  </div>

  
  </div>
  </div>
</div>
  </div>
</div>
<div class="panels-flexible-row panels-flexible-row-3-3 panels-flexible-row-last clear-block">
  <div class="inside panels-flexible-row-inside panels-flexible-row-3-3-inside panels-flexible-row-inside-last clear-block">
<div class="panels-flexible-region panels-flexible-region-3-column_2 panels-flexible-region-first ">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-column_2-inside panels-flexible-region-inside-first">
&nbsp;  </div>
</div>
<div class="panels-flexible-region panels-flexible-region-3-column_1 ">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-column_1-inside">
&nbsp;  </div>
</div>
<div class="panels-flexible-region panels-flexible-region-3-media_resources ">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-media_resources-inside">
&nbsp;  </div>
</div>
<div class="panels-flexible-region panels-flexible-region-3-column_4 panels-flexible-region-last">
  <div class="inside panels-flexible-region-inside panels-flexible-region-3-column_4-inside panels-flexible-region-inside-last">
&nbsp;  </div>
</div>
  </div>
</div>
</div>
</div>
          </div> <!-- /#content-area -->

          
          
          </div>
        </div> <!-- /content-inner /content -->



         <!-- /sidebar-left -->

         <!-- /sidebar-second -->

      </div> <!-- /main -->

      <!-- ______________________ FOOTER _______________________ -->

              <div id="footer">
                      <div id="block-block-3" class="block block-block block-footer_block block-id-541 clearfix  odd">
  <div class="block-inner">

    
    <div class="content">
      <table align="center" border="0" cellpadding="0" cellspacing="0">
<tbody>
<tr>
<td class="rtecenter" valign="top">
				<span><span><span style="font-size: 10px;"><a href="http://www.un.org/en/aboutun/copyright/" target="_blank">Copyright</a></span></span><span style="font-size: 10px;"><span> | </span></span></span><span style="font-size: 10px;"><a href="http://www.un.org/en/aboutun/terms/" target="_blank"><span><span>Terms of Use</span></span></a><span><span> | </span></span><a href="http://www.un.org/en/aboutun/privacy/" target="_blank"><span><span>Privacy Notice</span></span></a><span><span> | </span></span><span><span><a href="sitemap.html">Site Map</a>&nbsp;<font color="#eee"><a class="login_link" href="user.html" style="color:#eee;">Login</a></font></span></span></span></td>
</tr>
</tbody>
</table>
    </div>

    
  </div> <!-- /block-inner -->
</div> <!-- /block -->        </div> <!-- /footer -->
      
    </div> <!-- /page -->
    <script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-1433955-17"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = ("https:" == document.location.protocol ? "https://ssl" : "http://www") + ".google-analytics.com/ga.js";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
  </body>
</html>
